Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: Network that is authorized to access the NFS share or a list of IP addresses. Specify network numbers of the form 1.2.3.4/xx where xx is the number of bits of netmask or a list of IP addresses 1.2.3.4 1.2.3.5 1.2.3.6.
he: רשת שמאושרת לגשת לשיתופי NFS או רשימה של כתובות IP. ציין מספרים בצורת 1.2.3.4/xx איפה שXX מציינים מציינים את מספר הביטים של מסכת הרשת או רשימה של כתובות IP 1.2.3.4 1.2.3.5 1.2.3.6.
id: Jaringan yang berhak untuk mengakses berbagi NFS atau sebuah daftar alamat IP. Tentukan nomor jaringan yang berbentuk 1.2.3.4/xx dimana xx adalah nomor dari bit sebuah netmask atau daftar alamat IP 1.2.3.4 1.2.3.5 1.2.3.6.
ja: NFS共有へのアクセスを許可されたネットワーク、もしくはIPアドレスのリスト。指定方法は、ネットワーク：「1.2.3.4/xx」（'xx' はネットマスクのビット数）、IPアドレスのリスト：「1.2.3.4 1.2.3.5 1.2.3.6」。
nl: Netwerk dat is geautoriseerd voor toegang tot de NFS share of een lijst met IP adressen.Specificeer netwerk nummers in vorm van 1.2.3.4/xx waar xx het aantal bits van het subnetmasker is of een lijst met IP adressen 1.2.3.4 1.2.3.5 1.2.3.6

source: All Directories
he: כל התיקיות
id: Semua Direktori
ja: すべてのディレクトリ
nl: Alle mappen

source: Allow mounting of any subdirectory under this mount point if selected. Otherwise, only the top level directory can be mounted.
he: אפשר כינון של תיקיות משנה תחת נקודת כינון הזאת אם נבחרה. אחרת, רק הרמה הגבוהה של התיקייה יכולה להיכנן.
id: Izinkan mounting pada semua subdirektori dibawah titik mount ini jika dipilih. Sebaliknya, hanya direktori level atas saja yang bisa di-mount.
ja: 選択すると、このマウントポイントの下にあるすべてのサブディレクトリのマウントを許可します。選択しない場合は、一番上のディレクトリのみマウントできます。
nl: Indien geselecteerd, wordt het mounten van elke submap toegestaan onder dit mount point. Indien niet geselecteerd, kan alleen het hoofdniveau van de map gemount worden.

source: Read Only
he: קריאה בלבד
id: Baca Saja
ja: 読み取り専用
nl: Alleen Lezen

source: Export the share read only. Writes are not permitted.
he: יצא את השיתוף לקריאה בלבד. כתיבה לא מותרת.
id: Eksport berbagi baca-saja. Penulisan tidak diizinkan.
ja: 読み取り専用で共有します。書き込むことはできません。
nl: Exporteer de share als alleen lezen. Schrijven is niet toegestaan.

source: Quiet
he: שקט
id: Diam
ja: Quiet モード
nl: Stil

source: Inhibit syslog warnings if there are problems with exporting this share.
he: מנע אהזרות של יומן המערכת עם יצוא השיתוף הזה.
ja: この共有のエクスポート時に問題がある場合の、syslog 警告を抑制します。
nl: Verhinder syslog waarschuwingen wanneer er problemen zijn met het exporteren van deze share.

source: Maproot User
he: Maproot משתמש
id: Tautan ke pengguna root
ja: Maproot ユーザ
nl: Maproot Gebruiker

source: User to map root to
he: משתמש ממפה את root ל-
ja: root にマッピングするユーザ
nl: Gebruiker naar map root

source: Maproot Group
he: Maproot קבוצה
id: Tautan ke Grup
ja: Maproot グループ
nl: Maproot Groep

source: Group to map root to
he: קבוצה ממפה את root ל-
ja: root にマッピングするグループ
nl: Groep naar map root

source: Mapall User
he: Mapall משתמש
id: Petakan semua pengguna
ja: Mapall ユーザ
nl: Mapall Gebruiker

source: User to map all users to
he: מתשמש ממפה את כל המשתמשים ל-
ja: すべてのユーザをマッピングするユーザ
nl: Gebruiker naar map alle gebruikers

source: Mapall Group
he: Mapall קבוצה
id: Petakan semua grup
ja: Mapall グループ
nl: Mapall Groep

source: Unix (NFS) Share
ja: UNIX共有(NFS)

source: Unix (NFS) Shares
ja: Unix ファイル共有（ＮＦＳ）

source: Sharing
he: שיתוף
id: Berbagi
ja: 共有
nl: Delen

source: Volume name
he: שם הנפח
id: Nama volume
ja: ボリューム名
nl: Volumenaam

source: Filesystem type
he: סוג מערכת הקבצים
id: Tipe sistem berkas
ja: ファイルシステムタイプ
nl: Type bestandssysteem

source: Force 4096 bytes sector size
he: כפה סקטורים בגודל 4096 בייטים
id: Paksa ukuran sektor 4096 byte
ja: セクタサイズを 4096 バイトに強制
nl: Forceer 4096 bytes sector grootte

source: Specify custom path
ja: カスタムパスを指定

source: Volume add
ja: ボリュームを追加

source: Leaving this blank will give the volume a default path of /mnt/${VOLUME_NAME}
ja: この値を空白にすると、ボリュームのデフォルトパスが /mnt/${VOLUME_NAME} になります。

source: Path does not exist.
ja: パスが存在しません。

source: Path is not a directory.
ja: パスはディレクトリではありません。

source: You must select a filesystem
he: אתה חייב לבחור מערכת קבצים
id: Anda harus memilih sebuah sistem berkas (filesystem)
ja: ファイルシステムを選択してください。
nl: U moet een bestandssysteem kiezen

source: You already have a volume with same name
he: כבר יש נפח עם אותו שם
id: Anda telah memiliki nama volume yang sama
ja: すでに同じ名前のボリュームがあります。
nl: U heeft al een volume met dezelfde naam

source: "log" is a reserved word and thus cannot be used
he: "יומן" הוא מילה שמור ומכיוון זה לא יכול להיות משומש.
id: "log" adalah kata yang sudah dipesan jadi tidak dapat digunakan
ja: "log" は予約語のため、使用できません。
nl: "log" is een gereserveerd woord, en kan dus niet gebruikt worden

source: The volume name may NOT start with c[0-9], mirror, raidz or spare
he: הנפח לא יכול להתחיל עם עם c[0-9], mirror, raidz or spare
id: Nama volume TIDAK boleh diawali dengan c[0-9], mirror, raidz atau spare
ja: 数字、mirror、raidz、spare で始まるボリューム名は指定できません。
nl: De volumenaam mag niet beginnen met c[0-9], mirror, raidz of spare

source: UFS volume names cannot be higher than 9 characters
ja: UFSのボリューム名は9文字を超えることはできません。

source: UFS volume names can only contain alphanumeric characters
ja: UFSのボリューム名には英数字しか使えません

source: Member disk
he: כונן חבר
id: Anggota cakram
ja: メンバディスク
nl: Leden schijf

source: An error occurred while labeling the disk.
he: קרתה תקלה בזמן נתינת שם לכונן.
id: Beberapa kesalahan muncul ketika memberi label pada cakram.
ja: ディスクのラベリング中にエラーが発生しました。
nl: Er is een fout opgetreden tijdens het labelen van de schijf.

source: Volume
he: נפח
ja: ボリューム

source: You must select a volume.
he: אתה חייב לבחור נפח.
id: Anda harus memilih sebuah volume.
ja: ボリュームを選択してください。
nl: U moet een volume selecteren.

source: The volume "%s" failed to import, for futher details check pool status
ja: ボリューム "%s" のインポートが失敗しました。詳細はプールステータスにあります。

source: Dataset Name
he: שם סט המידע
id: Nama Daatset
ja: データセット名
nl: Dataset Naam

source: Compression level
he: רמת דחיסה
id: Tingkat Kompresi
ja: 圧縮レベル
nl: Compressieniveau

source: Enable atime
he: אפשר זמן
id: Nyalakan atime
ja: atimeの有効化
nl: atime Inschakelen

source: Quota for this dataset
he: מכסה בשביל סט המידע
id: Kuota untuk dataset ini
ja: データセットのクォータ
nl: Quota voor deze dataset

source: 0=Unlimited; example: 1g
he: 0=בלתי מוגבל, דוגמא: 1g
id: 0 = tak terbatas; contoh: 1g
ja: 0を指定すると無制限になります。 1g のように指定できます。
nl: 0=Ongelimiteerd; voorbeeld: 1g

source: Quota for this dataset and all children
he: מכסה בשביל סט המידע וכל הילדים
id: Kuota untuk dataset ini dan anak-anaknya
ja: 子ディレクトリを含めたクオータ
nl: Quota voor deze dataset en alle children

source: Reserved space for this dataset
he: נפח שמור בשביל סט המידע הזה
id: Tempat yang telah dipesan untuk dataset ini
ja: データセットの予約領域
nl: Gereserveerde ruimte voor deze dataset

source: 0=None; example: 1g
he: 0= כלום; דוגמא: 1g
id: 0 = tak ada; contoh: 1g
ja: 0を指定すると無制限になります。 1g のように指定できます。
nl: 0=Geen; voorbeeld: 1g

source: Reserved space for this dataset and all children
he: נפח שמור בשביל סט המידע הזה וכל הילדים
id: Tempat yang telah dipesan untuk dataset ini dan semua anak-anaknya
ja: 子ディレクトリを含めた予約領域
nl: Gereserveerde ruimte voor deze dataset en alle children

source: You already have a dataset with the same name
he: כבר יש סט מידע עם אותו השם
id: Anda telah memiliki sebuah dataset dengan nama yang sama
ja: すでに同じ名前のデータセットがあります。
nl: Er is al een dataset met dezelfde naam

source: Quota for this volume
ja: このボリュームのクオータ

source: Reserved space for this volume
ja: このボリュームの予約領域

source: Owner (user)
he: בעל (משתמש)
id: Pemilik (pengguna)
ja: 所有者（ユーザ）
nl: Eigenaar (gebruiker)

source: Owner (group)
he: בעל (קבוצה)
id: Pemilik (grup)
ja: 所有者（グループ）
nl: Eigenaar (Groep)

source: Mode
he: מצב
id: Modus
ja: モード
nl: Modus

source: Type of ACL
id: Tipe dari ACL
ja: ACLの種類

source: Set permission recursively
he: קבע רשויות רקורסיבית
id: Mengatur izin dengan rekursif
ja: パーミッションを再帰的に設定
nl: Verander permissies recursief

source: At least one day must be chosen
he: לפחות יום אחת חייב להיבחר
id: Setidaknya satu hari harus dipilih
ja: 少なくとも一つの曜日を選択する必要があります。
nl: Er moet minimaal èèn dag worden gekozen

source: Recursive snapshot
he: צילום רקורסיבי
ja: 再帰的なスナップショット
nl: Recursief snapshot

source: Snapshot Name
he: שם הצילום
id: Nama Snapshot
ja: スナップショット名
nl: Snapshot naam

source: Only [-a-zA-Z0-9_.] permitted as snapshot name
he: רק [-a-zA-Z0-9_.] מורשים לשם הצילום
id: Hanya karakter alfanumerik, '-'. '_' dan '.' yang diizinkan sebagai nama snapshot
ja: スナップショット名に使用できるのは[-a-zA-Z0-9_.]のみです。
nl: Alleen [-a-zA-Z0-9_.] zijn toegestaan als snapshot naam

source: Snapshot
he: צילום
ja: スナップショット

source: Clone Name (must be on same volume)
he: שם שיכפול (חייב להיות באותו נפח)
id: Nama Klom (harus pada volume yang sama)
ja: クローン名（クローンは同じボリューム上である必要があります。）
nl: Kloonnaam (moet zich op hetzelfde volume bevinden)

source: Only [-a-zA-Z0-9_./] permitted as clone name
he: רק [-a-zA-Z0-9_./] מורשים שם השכפול
id: Hanya karakter alfanumerik, '-', '_', '.' dan '/' yang diizinkan sebagai nama klon
ja: クローン名に使用できるのは[-a-zA-Z0-9_.]のみです。
nl: Alleen [-a-zA-Z0-9_./] toegestaan als kloonnaam

source: Clone must be within the same volume
he: השכפול חייב להיות באותו ערך
id: Klon harus pada volume yang sama
ja: クローンは同じボリューム上である必要があります。
nl: Kloon moet zich op hetzelfde volume bevinden

source: Remote hostname
he: שם מארח מרוחק
id: Nama host jarak jauh
ja: リモートホスト名

source: Remote port
ja: リモートポート

source: Remote hostkey
he: מארח מפתח מרוחק
id: Kunci host jarak jauh
ja: リモートホストキー

source: File System Type
he: סוג מערכת הקבצים
id: Tipe Sistem Berkas
ja: ファイルシステムタイプ
nl: Type Bestandssysteem

source: Determine how many days shall be between scrubs
ja: 何日置きにスクラブを実行するか

source: Values 0-59 allowed.
he: הערכים 0-59 מותרים.
id: Nilai 0-59 yang diizinkan.
ja: 0-59 の数値を使用できます。
nl: Waarden 0-59 toegestaan

source: Values 0-23 allowed.
he: ערכים 0-23 מותרים.
id: Nilai 0-23 yang diizinkan.
ja: 0-23 の数値を使用できます。
nl: Waarden 0-23 toegestaan.

source: Values 1-31 allowed.
he: ערכים 1-31 מותרים.
id: Nilai 1-31 yang diizinkan.
ja: 1-31 の数値を使用できます。
nl: Waarden 1-31 toegestaan.

source: Enabled
ja: 有効化
nl: Ingeschakeld

source: ZFS Scrub
ja: ＺＦＳスクラブ

source: ZFS Scrubs
ja: ＺＦＳスクラブ
nl: ZFS Volume-controles

source: Every %s minute(s)
he: כל %s דקות
id: Setiap %s menit
ja: %s 分ごと
nl: Elke %s minuten

source: Every hour
he: כל שעה
id: Setiap jam
ja: 1時間ごと
nl: Elk uur

source: Every %s hour(s)
he: כל %s שעות
id: Setiap %s jam
ja: ％s 時間ごと
nl: Elke %s uren

source: Every %s days
he: כל %s ימים
id: Setiap %s hari
ja: %s 日ごと
nl: Elke %s dagen

source: Every month
he: כל חודש
id: Setiap bulan
ja: 毎月
nl: Elke maand

source: Weekdays
ja: 平日
nl: Doordeweekse dagen

source: Weekends
ja: 週末
nl: Weekenden

source: Multipath name
ja: マルチパス名

source: Multipath member
ja: マルチパスのメンバー

source: Transfer Mode
he: מצב העברה
id: Modus Transfer
ja: 転送モード
nl: Overdrachtsmodus

source: HDD Standby
he: שינת כונן
ja: HDDスタンバイ

source: Advanced Power Management
he: ניהול חשמל מתקדם
id: Managemen Daya Lanjutan
ja: APM（Advanced Power Management）
nl: Geavanceerd Energiebeheer

source: Acoustic Level
he: רמה אקוסטית
id: Tingkat Kebisingan
ja: 音響レベル
nl: Geluidsniveau

source: Enable S.M.A.R.T.
he: אפשר S.M.A.R.T.
id: Nyalakan S.M.A.R.T
ja: S.M.A.R.T.の有効化
nl: S.M.A.R.T. Inschakelen

source: S.M.A.R.T. extra options
he: אפרויות יתר של S.M.A.R.T.
id: Opsi tambahan S.M.A.R.T
ja: S.M.A.R.T.オプション
nl: S.M.A.R.T. extra opties

source: Disks
he: כוננים
ja: ディスク
nl: Schijven

source: Path to mount point
he: נתיב לנקודת כינון
id: Path ke poin mount
ja: マウントポイントのパス
nl: Pad naar mount point

source: Mount options
he: אפשרויות כינון
id: Opsi mount
ja: マウントオプション
nl: Mount opties

source: Enter Mount Point options here
he: הקש אפשרויות כינון כאן
id: Masukkan opsi Poin Mount disini
ja: マウントオプションを入力してください。
nl: Mount Point opties

source: Remote Replication Host
he: מארח שיכפול מרוחק
id: Host Replikasi Jarak Jauh
ja: リモートリプリケーションホスト
nl: Remote Replicatie Host

source: Remote Replication Hosts
he: מארחי שיכפול מרוחקים
id: Host-host Replikasi Jarak Jauh
ja: リモートリプリケーションホスト
nl: Remote Replicatie Hosts

source: Remote Host
he: מאחר מרוחק
id: Host Jarak Jauh
ja: リモートホスト

source: Limit (kB/s)
ja: 制限(KB/s)

source: Replication Task
he: מטלת שיכפול
id: Replikasi Tugas
ja: リプリケーションタスク
nl: Replicatietaak

source: Replication Tasks
he: מטלות שיכפול
id: Replikasi Tugas-tugas
ja: リプリケーションタスク
nl: Replicatietaken

source: Recursive
he: רקורסיבי
id: Rekursif
ja: 再帰的
nl: Recursief

source: Snapshot lifetime value
he: ערך זמן החיים של התצלום
id: Nilai waktu hidup snapshot
ja: スナップショットの保持期間
nl: Snapshot levenstijd waarde

source: Snapshot lifetime unit
he: יחידת זמן החיים של התצלום
id: Unit waktu hidup snapshot
ja: スナップショットの存続期間の単位
nl: Snapshot levenstijd unit

source: Begin
he: התחלה
id: Mulai
ja: 開始時刻

source: End
he: סוף
id: Selesai
ja: 終了時刻
nl: Einde

source: Interval
he: רווח
ja: 作成間隔

source: Weekday
he: יום בשבוע
id: Hari kerja
ja: 曜日
nl: Doordeweekse dag

source: Periodic Snapshot Task
he: מטלת תצלום תקופתית
id: Tugas Snapshot Periodik
ja: 定期的なスナップショットタスク
nl: Periodieke Snapshot Taak

source: Periodic Snapshot Tasks
he: מטלות תצלום תקופתיות
id: Tugas-tugas Snapshot Periodic
ja: 定期的なスナップショットタスク
nl: Periodieke Snapshot Taken

source: Storage
he: איחסון
id: Penyimpanan
ja: ストレージ
nl: Opslag

source: Import Volume
he: יבא נפח
ja: ボリュームのインポート
nl: Importeer Volume

source: View Disks
he: ראה כוננים
id: Lihat Cakram
ja: ディスクの表示
nl: Bekijk Schijven

source: View Multipaths
ja: マルチパスを表示

source: Auto Import Volume
he: יבא נפח באופן אוטומטי
id: Impor Volume Otomatis
ja: ボリュームの自動インポート
nl: Auto Importeer Volume

source: View Volumes
ja: ボリュームを表示

source: Create ZFS Volume
he: צור נפח ZFS
id: Buat ZFS Volume
ja: ZFS ボリュームの作成
nl: Creëer ZFS Volume

source: Add Periodic Snapshot
he: הוסף תצלום תקופתי
id: Tambah Snapshot Periodik
ja: 定期的なスナップショットを追加
nl: Periodieke Snapshot Toevoegen

source: Volumes
he: נפחים
id: Volume-Volume
ja: ボリューム

source: Create ZFS Dataset
he: יצור סט מידע ZFS
id: Buat Dataset ZFS
ja: ZFSデータセットの作成
nl: Creëer ZFS Dataset

source: Change Permissions
he: שנה רשויות
id: Ubah Perizinan
ja: パーミッションの変更
nl: Wijzig Permissies

source: Volume successfully added.
he: נפח הוסף בהצלחה.
id: Volume berhasil ditambahkan.
ja: ボリュームを正しく追加しました。
nl: Volume succesvol toegevoegd.

source: Dataset successfully added.
he: סט המידע הוסף בהצלחה.
id: Dataset berhasil ditambahkan.
ja: データセットを正しく追加しました。
nl: Dataset succesvol toegevoegd.

source: Dataset successfully edited.
he: סט המידע נערך בהצלחה.
id: Dataset berhasil disuntung.
ja: データセットを正しく編集しました。
nl: Dataset succesvol gewijzigd.

source: ZFS Volume successfully added.
he: נפח ZFS הוסף בהצלחה.
id: Volume ZFS berhasil ditambahkan.
ja: ZFSボリュームを正しく追加しました。
nl: ZFS Volume succesvol toegevoegd.

source: This is in use by the iscsi target, please remove it there first.
he: משתמש בתור מטרת iSCSI, בבקשה הסר את זה קודם.
id: Volume ini digunakan sebagai target iSCSI, silahkan hilangkan terlebih dahulu.
ja: iSCSIターゲットが使用中です。まずそちらを削除してください。
nl: Dit is reeds in gebruik door het iscsi doel, gelieve daar eerst te verwijderen.

source: ZFS Volume successfully destroyed.
he: נפח ZFS הושמד בהצלחה.
id: Volume ZFS berhasil dihancurkan.
ja: ZFS ボリュームを削除しました。
nl: Het ZFS volume werd succesvol verwijderd.

source: Native dataset successfully edited.
he: סט המידע המקומי נערך בהצלחה.
id: Dataset asli berhasil disunting.
ja: ネイティブデータセットを正しく編集しました。
nl: De standaard dataset succesvol gewijzigd.

source: Mount Point permissions successfully updated.
he: רשויות נקודות הכינון עודכנו בהצלחה.
ja: マウントポイントのパーミッションを正しく更新しました。
nl: De mount point permissies werden succesvol aangepast.

source: Dataset successfully destroyed.
he: סט המידע הושמד בהצלחה.
id: Dataset berhasil dihancurkan.
ja: データセットを削除しました。
nl: De dataset werd succesvol verwijderd.

source: Snapshot successfully deleted.
he: התצלום נמחק בהצלחה.
id: Snapshot berhasil dihapus.
ja: スナップショットをを削除しました。
nl: Snapshot succesvol verwijderd.

source: Snapshots successfully deleted.
ja: スナップショットをを削除しました。
nl: Momentopname van het bestandssysteem succesvol verwijderd.

source: Rollback successful.
he: חזרה לאחורה מוצלחת.
ja: ロールバックしました。
nl: Terugdraaien werd succesvol uitgevoerd.

source: Snapshot successfully taken.
he: תצלום נלקח בהצלחה.
id: Snapshot berhasil diambil.
ja: スナップショットを取得しました。
nl: Snapshot succesvol aangemaakt

source: An error occurred.
he: קרתה תקלה כלשהי.
id: Beberapa kesalahan muncul.
ja: エラーが発生しました。
nl: Er is een fout opgetreden.

source: Disk has been removed.
id: Cakram telah dilepas.
ja: ディスクが切断されました。

source: The volume has been successfully detached
ja: ボリュームが正常にデタッチされました。
nl: Het volume is succesvol losgekoppeld

source: The scrub process has begun
ja: スクラブが開始されました。

source: Language (Require UI reload)
he: שפה(דורש אתחול של מנשק המשתמש)
id: Bahasa (Dibutuhkan memuat ulang UI)
ja: 言語（設定後、画面を開き直してください）
nl: Taal (dit wijzigen vereist het herladen van de gebruikersinterface)

source: You must specify a number between 1 and 65535, inclusive.
ja: この値は 1 以上 65535 以下で設定してください。

source: Force
ja: 強制

source: Server could not be reached. Check "Force" to continue regardless.
ja: サーバが応答しません。それでも進む場合、”強制”をチェックして下さい。

source: Place to temporarily place firmware file
he: מקום בשביל קובץ הקושחה הזמני
id: Tempat untuk sementara menaruh berkas firmware
ja: ファームウェアファイルを一時保存する場所
nl: Plek om de firmware file tijdelijk te bewaren

source: SHA256 sum for the image
he: סכום בשביל התמונה SHA256
id: Jumlah SHA256 untuk image
ja: イメージの SHA256 ハッシュ
nl: SHA256 som voor de image

source: In order to use rsync over SSH you need a user<br />with a public key (DSA/ECDSA/RSA) set up in home dir.
ja: ＳＳＨ上のrsyncを使うには、ホームディレクトリにパブリックキー（DSA/ECDSA/RSA）のあるユーザが必要です。

source: Protocol
he: פרוטוקול
id: Protokol
ja: プロトコル

source: WebGUI Address
ja: WebGUIのアドレス
nl: WebGUI IP-Adres

source: WebGUI Port
ja: WebGUIのポート
nl: WebGUI Poort

source: Language
he: שפה
id: Bahasa
ja: 言語
nl: Taal

source: Timezone
he: אזור זמן
id: Zona Waktu
ja: タイムゾーン
nl: Tijdzone

source: Syslog server
ja: Syslogサーバ

source: Address
ja: アドレス

source: When the server is reachable, send a burst of eight packets instead of the usual one. This is designed to improve timekeeping quality with the server command and s addresses.
ja: サーバが応答する際に、1パケットの代わりに一気に８パケットを送信する。
nl: Zodra de server bereikbaar is, zend een burst van acht paketten inplaats van de gebruikelijke een. Dit is ontworpen om kwaliteit van het timekeeping met de server command en addressen.

source: When the server is unreachable, send a burst of eight packets instead of the usual one. This is designed to speed the initial synchronization acquisition with the server command and s addresses.
ja: サーバが応答しない際、1パケットの代わりに一気に８パケットを送信する。

source: Prefer
ja: 優先

source: Marks the server as preferred. All other things being equal, this host will be chosen for synchronization among a set of correctly operating hosts.
ja: サーバを優先する設定です。正常に動作している複数のホストの中で、このホストが優先される。

source: Min. Poll
ja: ポーリングの最小値

source: The minimum poll interval for NTP messages, as a power of 2 in seconds. Defaults to 6 (64 s), but can be decreased to a lower limit of 4 (16 s)
ja: NTPメッセージのポーリング期間の最小値です。秒単位の２の冪で定義します。初期値は６（＝64秒）ですが、最小値は４（＝16秒）です。

source: Max. Poll
ja: ポーリングの最大値

source: The maximum poll interval for NTP messages, as a power of 2 in seconds. Defaults to 10 (1,024 s), but can be increased to an upper limit of 17 (36.4 h)
ja: NTPメッセージのポーリング期間の最大値です。秒単位の２の冪で定義します。初期値は10（＝1024秒）ですが、最大値は17（＝36.4時間）です。

source: NTP Server
ja: NTPサーバ

source: NTP Servers
ja: NTPサーバ

source: Enable Console Menu
he: אפשר תפריט מסוף בקרה
id: Nyalakan Menu Konsol
ja: コンソールメニューの有効化
nl: Schakel Console Menu in

source: Use Serial Console
he: השתמש במסוף בקרה סריאלי
id: Gunakan Konsol Serial
ja: シリアルコンソールの使用
nl: Gebruik Seriële Console

source: Enable screen saver
he: אפשר שומר מסך
id: Nyalakan screen saver
ja: スクリーンセーバの有効化
nl: Schermbeveiliging inschakelen

source: Automatically Check for New Firmware
he: בדוק אוטומטית קושחה חדשה
id: Secara otomatis mengecek firmware baru
ja: ファームウェアの自動更新チェック
nl: Automatisch Controleren op Nieuwe Firmware

source: Beep on boot
he: צפצוף בהדלקה
id: Bunyi ketika boot
ja: 起動時のビープ音
nl: Beep bij opstarten

source: Enable Special System Tuning
he: אפשר כיוונן מערכת מיוחד
id: Nyalakan pengaturan spesial pada sistem
ja: 特殊なシステムチューニングの有効化
nl: Special System Tuning Inschakelen

source: Enable Zeroconf/Bonjour
he: אפשר Zeroconf/Bonjour
id: Nyalakan Zeroconf/Bonjour
ja: Zeroconf/Bonjourの有効化
nl: Zeroconf/Bonjour Inschakelen

source: Swap size on each drive in GiB, affects new disks only. Setting this to 0 disables swap creation completely (STRONGLY DISCOURAGED).
ja: ドライブ毎のスワップサイズ(単位:GiB)。新規ドライブにのみに反映される。0に指定するとスワップが無効になる（要注意：推奨されていない！）。

source: Show console messages in the footer
ja: フッタへのコンソールメッセージの表示（UIのリロードが必要）

source: Show advanced fields by default
ja: 高度な設定を常に表示する

source: Enable autotune
ja: autotuneの有効化

source: MOTD banner
he: כרזת MOTD
id: Spanduk MOTD
ja: MOTDバナー

source: Advanced
he: מתקדם
id: Lanjutan
ja: 高度な設定
nl: Geadvanceerd

source: From email
he: מאימייל
id: Dari email
ja: 送信元アドレス
nl: Van e-mail

source: An email address that the system will use for the sending address for mail it sends, eg: freenas@example.com
ja: システムがメールを送信するときに使用するメールアドレスを指定します。（例: freenas@example.com）
nl: Het email adres dat het systeem zal gebruiken als verzend-adres voor de uitgaande email-berichten, bijv. freenas@mijndomein.nl

source: Outgoing mail server
he: שרת דואר יוצא
id: Server surat keluar
ja: 送信メールサーバ
nl: Uitgaande mail server

source: A hostname or ip that will accept our mail, for instance mail.example.org, or 192.168.1.1
he: שם מארח או כתובת IP שתקבל את האימייל שלנו, לדוגמא mail.example.org או 192.168.1.1
id: Sebuah nama host atau IP yang akan menerima surat kita, untuk instansi mail.example.org, atau 192.168.1.1
ja: システムメールの送信先のホスト名や IP アドレスを指定します。 （例: 'mail.example.org'、'192.168.1.1'）
nl: Een Hostnaam of ip dat onze mail zal accepteren, bijvoorbeeld mail.voorbeeld.nl, of 192.168.1.1

source: Port to connect to
he: פורט להתחבר אליו
id: Port dimana akan dikoneksikan
ja: 接続先ポート番号
nl: Poort om verbinding mee te maken

source: encryption of the connection
he: ההצפנה של החיבור
id: enkripsi dari koneksi
ja: 接続の暗号化
nl: Encryptie van de verbinding

source: Use SMTP Authentication
he: השתמש באימות SMTP
id: Gunakan otentikasi SMTP
ja: SMTP 認証の使用
nl: Gebruik SMTP Authentificatie

source: A username to authenticate to the remote server
he: שם משתמש לאימות בשרת המרוחק
id: Sebuah nama pengguna untuk mengotentikasi pada server jarak jauh
ja: 認証に使用するユーザ名
nl: Een Gebruikersnaam om te authentificeren aan de remote server

source: A password to authenticate to the remote server
he: סיסמה לאימות בשרת המרוחק
id: Sebuah kata sandi untuk mengotentikasi pada server jarak jauh
ja: 認証に使用するパスワード
nl: Een wachtwoord om te authentificeren aan de remote server

source: Email
he: אימייל
ja: メール

source: Organization
he: אירגון
id: Organisasi
ja: 組織名
nl: Organisatie

source: Organization Name (eg, company)
he: שם האירגון (דוג' חברה)
id: Nama Organisasi (e.g. perusahaan)
ja: 組織名（例: 所属会社）
nl: Naam van Organisatie (bijv. bedrijf)

source: Organizational Unit
he: יחידת הארגון
id: Unit Organisasi
ja: 部門名
nl: Organisatie Afdeling

source: Organizational Unit Name (eg, section)
he: יחידת שם הארגון (דוג' section)
id: Nama Unit Organisasi (e.g. seksi)
ja: 部門名（例: 所属部門）
nl: Naam van Organisatie afdeling (bijv. deel)

source: Email Address
he: כתובת אימייל
id: Alamat Email
ja: メールアドレス
nl: Email Adres

source: Locality
he: מיקום
id: Lokalitas
ja: 市町村
nl: Plaats

source: Locality Name (eg, city)
he: מיקום (דוג' תל-אביב)
id: Nama Lokalitas (e.g. kota)
ja: 市町村の名前を指定します。（例: city）
nl: Plaatsnaam (bijv. stad)

source: State
he: מדינה
ja: 州/都道府県
nl: Staat

source: State or Province Name (full name)
he: מדינה או שם מחוז (שם מלא)
id: State atau Nama Provinsi (nama lengkap)
ja: 州/都道府県名（フルネーム）
nl: Staat of Naam van Provincie (volledige naam)
