Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: Send Test Mail
he: שלח אימייל ניסוי
id: Kirim Pesan Tes
ja: テストメールの送信
nl: Verzend test mail

source: HINT: Test e-mails are sent to root user. To configure it use Users -> root -> Change E-mail
ja: ヒント: テストメールをrootユーザに送りました。設定するには ユーザ→root→メールの変更 を開いてください

source: No NTP servers defined.
ja: ネームサーバは定義されていません。
nl: Geen NTP server gedefinieerd

source: Add NTP server
ja: NTPサーバを追加
nl: Voeg NTP server toe

source: Add NTP Server
ja: NTPサーバを追加
nl: Voeg NTP server toe

source: Warning!
he: אזהרה!
id: Peringatan!
ja: 注意！
nl: Waarschuwing!

source: You are about to <strong>REBOOT</strong> the system, what would you like to do?
he: אתה הולך ל-<strong> להפעיל מחדש</strong> את המערכת, מה תרצה לעשות?
id: Apa maksud anda <strong>MEMULAI ULANG</strong> sistem, apa yang ingin anda lakukan?
ja: 本当に<strong>再起動</strong>してよろしいですか？
nl: U staat op het punt het systeem te <strong>HERSTARTEN</strong>, wat wil u doen?

source: Local Path
ja: ローカルパス
nl: Lokale Map

source: Remote
ja: リモート
nl: Afgelegen

source: No rsync tasks defined.
ja: rsyncのタスクは定義されていません。

source: Add rsync task
ja: Rsyncのタスクを追加する。

source: General
he: כללי
id: Umum
ja: 基本設定
nl: Algemeen

source: Factory Restore
id: Kembalikan kesetting Pabrik
ja: システムを初期化
nl: Fabrieksinstellingen herstellen

source: Restore Config
he: שחזר הגדרות
id: Kembalikan Pengaturan
ja: 設定の復帰
nl: Configuratie terugzetten

source: Save Config
he: שמור הגדרה
id: Simpan Pengaturan
ja: 設定のダウンロード
nl: Configuratie Opslaan

source: Upload Config
he: העלה הגדרות
id: Unggah Pengaturan
ja: 設定のアップロード
nl: Configuratie Uploaden

source: You are about to <strong>SHUTDOWN</strong> the system, what would you like to do?
he: אתה הולך ל</strong> כבות </strong> את המערכת, מה תרצה לעשות?
id: Apa maksud anda <strong>MEMATIKAN</strong> sistem, apa yang ingin anda lakukan?
ja: 本当に<strong>シャットダウン</strong>してよろしいですか？
nl: U staat op het punt het systeem <strong>AF TE SLUITEN</strong>, wat wil u doen?

source: Unknown
he: בלתי ידוע
id: Tidak diketahui
ja: 不明
nl: Onbekend

source: No S.M.A.R.T. tests defined
ja: S.M.A.R.T.テストが定義されていません。

source: Add S.M.A.R.T. Test
ja: S.M.A.R.T.テストを追加

source: Add S.M.A.R.T. test
ja: S.M.A.R.T.テストを追加

source: No sysctl defined.
ja: sysctlが定義されていません。
nl: Geen sysctl gedefinieerd

source: Add sysctl
ja: sysctlを追加
nl: Sysctl toevoegen

source: Add Sysctl
ja: sysctlを追加
nl: Sysctl toevoegen

source: Build
ja: ビルド名

source: Platform
he: פלטפורמה
ja: プラットフォーム

source: Memory
he: זכרון
id: Memori
ja: メモリ
nl: Geheugen

source: System Time
he: זמן מערכת
id: Waktu Sistem
ja: システム時間
nl: Systeem tijd

source: Uptime
he: זמן שהמערכת פועלת
id: Waktu hidup
ja: アップタイム

source: Load Average
he: מטען ממוצע
id: Beban Rata-rata
ja: ロードアベレージ
nl: Gemiddelde belasting

source: Add Loader
ja: ローダーを追加

source: Apply Update
ja: 更新を適用
nl: Updaten activeren

source: The volume %s status is HEALTHY
id: Status dari volume %s adalah baik
ja: ボリューム %s は正常です

source: The volume %s status is DEGRADED
ja: ボリューム %s は劣化しています！

source: The volume %(volume)s status is %(status)s
ja: ボリューム %(volume) のステータスは %(status)

source: You have to change the password for the admin user (currently no password is required to login)
id: Anda harus mengganti kata sandi sebagai admin (saat ini tidak menggunakan kata sandi untuk masuk)
ja: 設定されていない為、管理者パスワードを設定して下さい

source: The WebGUI Address could not be bind to %s; using wildcard
ja: WebGUIのアドレスは %s とバインドできなかった為、ワイルドカードが使われます

source: Critical Alerts
ja: 致命的なアラート
nl: Kritieke meldingen

source: Selected
he: בחור
id: Terpilih
ja: 選択済み
nl: Geselecteerd

source: SHA256 sum for the PBI file
ja: ＰＢＩファイルのSHA256 ハッシュ
nl: SHA256 som voor het PBI bestand

source: Jail path cannot contain plugins path.
ja: Jailパスにはプラグインパスが含まれてはいけません。
nl: Jail pad kan niet het plugins pad bevatten.

source: Plugin uname
ja: プラグインuname

source: UName of the plugin
ja: プラグインのUName
nl: IUName van de plugin

source: Path to plugin
ja: プラグインへのパス
nl: Pad naar plugin

source: Allow guest access
he: אפשר גישת אורחים
id: Izinkan akses Tamu
ja: ゲストアクセスの許可
nl: Gasttoegang toestaan

source: Only allow guest access
he: אפשר גישת אורחים בלבד
id: Hanya izinkan akses Tamu
ja: ゲストアクセスのみを許可
nl: Alleen gasttoegang toestaan

source: Plugins Path
ja: プラグインへのパス

source: Path to the plugins directory
ja: プラグインのディレクトリへのパス

source: Invalid prefix
he: תחילית בלתי חוקית
id: Awalan invalid
ja: 無効なプリフィクス
nl: Ongeldige voorvoegsel

source: How many minutes passed before a new snapshot is made after the last one.
he: כמה דקות עברו לפני הכנת התצלום החדש ואחרי התלום האחרון.
id: Berapa menit terlewati sebelum sebuah snapshot yang baru diuat setelah yang terakhir.
ja: スナップショットの作成終了から次の作成開始までの間隔を分単位で指定します。
nl: Hoeveel minuten gingen er voorbij sinds er een nieuwe snapshot is gemaakt na de vorige.

source: An error occurred when setting the options
he: תקלה כלשהי קרתה בזמן קביעת האפשרות
id: Beberapa kesalahan muncul ketika mengatur opsi
ja: オプションの設定中にエラーが発生しました
nl: Er is een fout opgetreden tijdens het toevoegen van de opties

source: View Cron Jobs
ja: Cron ジョブを表示

source: View Rsync Tasks
ja: Rsyncのタスクを表示

source: View S.M.A.R.T. Tests
ja: S.M.A.R.T.テストの表示

source: View Sysctls
ja: Sysctlの表示
nl: Bekijk Sysctls

source: Jail path
ja: Jailのパス

source: Jail IP
ja: JailのＩＰアドレス

source: Plugins path
ja: プラグインのパス

source: Add Apple (CIFS) Share
ja: Apple（ＣＩＦＳ）共有を追加

source: Apply Service Pack
he: החל חבילת שרות
id: Aplikasikan Service Pack
ja: サービスパックの適用
nl: Service Pack toepassen

source: Hourly
he: שעתי
id: Per jam
ja: 1時間毎
nl: Elk uur

source: Hourly Graphs
he: גרפיים שעתיים
id: Grafik per Jam
ja: 1時間単位のグラフ
nl: Uurlijke grafieken

source: Daily
he: יומי
id: Per hari
ja: 日次
nl: dagelijks

source: Daily Graphs
he: גרפיים ימיים
id: Grafik Harian
ja: １日単位のグラフ
nl: dagelijkse grafieken

source: Weekly
he: שבועי
id: Per minggu
ja: 週次
nl: wekelijks

source: Weekly Graphs
he: גרפים שבועיים
id: Grafik Mingguan
ja: 1週間単位のグラフ
nl: wekelijkse grafieken

source: Monthly
he: יומי
id: Per Bulan
ja: 月次
nl: maandelijks

source: Monthly Graphs
he: גרפים חודשיים
id: Grafik Bulanan
ja: 1ヶ月間単位のグラフ
nl: maandelijkse grafieken

source: Yearly
he: שנתי
id: Per tahun
ja: 年次
nl: jaarlijks

source: Yearly Graphs
he: גרפיים שנתיים
id: Grafik Tahunan
ja: 1年間単位のグラフ
nl: jaarlijkse grafieken

source: Tape
he: קלטת
ja: テープドライブ

source: Pass
he: מעבר
id: Lewati
ja: パススルー
nl: Geslaagd

source: Disable password
he: נטרל סיסמא
id: Matikan kata sandi
ja: パスワードを無効にする
nl: Wachtwoord uitschakelen

source: My Account
he: החשבון שלי
id: Akun Saya
ja: マイアカウント
nl: Mijn Account

source: View All Users
he: ראה את כל המשתמשים
id: Lihat Semua Pengguna
ja: すべてのユーザを表示
nl: Alle Gebruikers Bekijken

source: We apologize, but your form has expired. Please continue filling out the form from this page.
he: אנחנו מצטערים, אבל הטופס שלך פג. בבקשה תמשיך למלא את הטופס מהדף הזה.
id: Maaf, kolom isian anda kadaluarsa. Silahkan lanjutkan mengisi isian di halaman ini.
ja: 入力画面がタイムアウトしました。もう一度この画面から入力してください。
nl: Sorry, maar uw formulier is verlopen. Ga a.u.b. verder met het invullen van het formulier op deze pagina.

source: Local Access
he: גישה מקומית
id: Akses Lokal
ja: ローカルアクセス
nl: Lokale Toegang

source: Allow users with local accounts to access apple shares on this box.
he: אפשר למשתמשים עם חשבונות מקומיים לגשת לשיתופי אפל על המכונה הזאת.
id: Izinkan pengguna dengan akun lokal untuk mengakses berbagi Apple di kotak ini.
ja: 全ての Apple 共有でローカルアカウントによるアクセスを有効にします。
nl: Sta gebruikers met lokale accounts toegang tot Apple shares te geven op deze machine

source: The portal takes the form of 'address:port'. for example '192.168.1.1:3260' for IPv4, '[2001:db8:1:1::1]:3260' for IPv6. the port 3260 is standard iSCSI port number. For any IPs (wildcard address), use '0.0.0.0:3260' and/or '[::]:3260'. Do not mix wildcard and other IPs at same address family.
he: השער לוקח צורה מ 'address:port'. לדוגמה 192.168.1.1:3260' לIPv4, '[2001:db8:1:1::1]:3260' לIPv6. הפורט 3260 הוא הסטנדרט למספר שהפור של iSCSI. לאיזה IP (כתובת בתווים חופשייה), השתמש ב '0.0.0.0:3260' and/or '[::]:3260'. אל תערבב תויים חופשיים ו IP אחרים עם אותה משפחת כתובות.
id: Portal mengambil bentuk dari 'alamat:port'. Contohnya '192.168.1.1:3260' untuk IPv4, '[2001:db8:1:1::1]:3260' untuk IPv6. Port 3260 adalah nomor port iSCSI standart. Untuk sembarang IP (alamat wildcard), gunakan '0.0.0.0:3260' dan/atau '[::]:3260'. Jangan campur wildcard dan IP yang lain pada keluarga alamat yang sama.
ja: ポータルの形式は 'address:port' です。例: IPv4は'192.168.1.1:3260'、IPv6は'[2001:db8:1:1::1]:3260'。ポート3260はiSCSIの標準的なポート番号です。IPを特に限定しない場合(ワイルドカードアドレス)は、IPv4は '0.0.0.0:3260' 、IPv6は '[::]:3260'。ワイルドカードを使う場合は、同じアドレスファミリのIPと混在させないようにしてください。）
nl: De portal gebruikt de notatie als 'adres:poort'. Bijvoorbeeld '192.168.1.1:3260' bij IPv4, [2001:db8:1:1::1]:3260' bij IPv6. Poort 3260 is het standaard iSCSI poortnummer. Voor "any" IP's (wildcard adressen), gebruik '0.0.0.0:3260' en/of '[::]:3260'. Gebruik geen wildcard en andere IP's voor hetzelfde.

source: Time in milliseconds
he: זמן במילי שניות
id: Waktu dalam milidetik
ja: 間隔はミリ秒単位で指定してください。
nl: Tijd in milliseconde

source: Username of Domain Administrator Account
he: שם המשתמש של חשבון מנהל הדומיין
id: Nama pengguna dari Akun Admin Domain
ja: ドメイン管理者アカウントのユーザ名
nl: Gebruikersnaam van het Domein Administrator Account

source: Guest Account
he: חשבון אורח
id: Akun Tamu
ja: ゲストアカウント
nl: Gast Account

source: Use this option to override the username ('ftp' by default) which will be used for access to services which are specified as guest. Whatever privileges this user has will be available to any client connecting to the guest service. This user must exist in the password file, but does not require a valid login.
he: השתמש באפשרות הזאת על מנת לעקוף את המשתמש('ftp' בברירת מחדל) שישמש לצורך גישה לשרותים שמצוינים בתור אורח.איזה זכויות יתר שיש למשתמש הזה יהיו לכל לקוח שמתחבר לשרות אורח .המשתמש חייב להתקיים בתוך קובץ סיסמה, אבל לא מצליח כניסה חוקית.
id: Gunakan opsi ini untuk mengesampingkan nama pengguna ('ftp') dimana yang akan digunakan untuk mengakses servis sebagai Tamu. Hak apapun pengguna ini akan tersedia untuk setiap klien yang terhubung pada Servis Tamu. Pengguna ini harus asa pada berkas kata sandi, tetapi tidak memerlukan login yang valid.
ja: このオプションは、サービスにアクセスする際のゲストユーザ名を変更する場合に使用します（初期値は 'ftp'）。このユーザにどのような権限を設定しても構いませんが、ゲストサービスに接続するすべてのクライアントに適用されます。このユーザはパスワードファイル内に必ず記述して下さい。なお、ログイン可能である必要はありません。
nl: Gebruik deze optie om de gebruikersnaam ('ftp' is standaard) te overschrijven welke wordt gebruikt om toegang te krijgen tot diensten die voor gasten toegankelijk zijn. Ongeacht de privileges voor deze gebruiker heeft een cliënt verbinding met de gastdiensten. Deze gebruiker moet bestaan in het wachtwoord bestand, maar er is geen geldige aanmelding vereist.

source: CIFS Share
ja: ＣＩＦＳ共有

source: CIFS Shares
ja: CIFS共有

source: When in a day should we start making snapshots, e.g. 8:00
he: מתי ביום נתחיל להכין תצלומים, דוג' 8:00
id: Ketika dalam suatu hari harus memulai membuat snapshot, e.g. 8:00
ja: 何時からスナップショットを作成するのか指定します。（例: 8:00）
nl: Wanneer zullen we starten met het maken van een snapshot, bijv. 8:00

source: When in a day should we stop making snapshots, e.g. 17:00
he: מתי ביום נפסיק להכין תצלומים, דוג' 17:00
id: Ketika dalam suatu hari harus mengakhiri membuat snapsho, e.g. 17:00
ja: 何時までスナップショットを作成するのか指定します。（例: 17:00）
nl: Wanneer zullen we stoppen met het maken van een snapshot, bijv. 17:00

source: NTP server 2
he: שרת NTP 2
id: Server NTP 2
ja: NTPサーバ2

source: NTP server 3
he: שרת NTP 3
id: Server NTP 3
ja: NTPサーバ3

source: Reboot the System
he: מפעיל מחדש את המערכת
id: Nyalakan ulang Sistem
ja: システムの再起動
nl: Herstart het Systeem

source: Edit Disk
he: ערוך כונן
id: Sunting Cakram
ja: ディスクを編集
nl: Disk wijzigen

source: Are you sure you want to export?
he: האם אתה בטוח שאתה רוצה ליצא?
id: Apakah anda yakin ingin meng-ekspor?
ja: 本当にエクスポートしてもよろしいですか？
nl: Weet u zeker dat u wilt exporteren?

source: Export Volume
he: יצא נפח
id: Ekspor Volume
ja: ボリュームのエクスポート
nl: Volume exporteren

source: Add loader
ja: ローダーを追加

source: Volume from which this dataset will be created on
he: נפח מסט המידע ייצר ב-
id: Volume dari dataset yang mana akan dibuat
ja: データセットを作成したボリューム
nl: Volume vanaf waar deze dataset op wordt gecreërd

source: Volume this group belongs to
he: הנפח שייך לקבוצה
id: Volume dimana grup ini berada
ja: このグループに属するボリューム
nl: Volume in deze groep behoort tot

source: Group Membership
he: חברות הקבוצה
id: Keanggotaan Grup
ja: グループメンバシップ
nl: Groep Lidmaatschap

source: The disk group containing this disk
he: קבוצת הכונן מכילה את הכונן הזה
id: Grup cakram berisi cakram ini
ja: このディスクを含むディスクグループ
nl: De schijfgroep welke deze schijf bevat

source: successfully added
he: הוסף בהצלחה
id: berhasil ditambahkan
ja: 追加が成功しました。
nl: succesvol toegevoegd

source: successfully deleted
he: נמחק בהצלחה
id: berhasil dihapus
ja: 削除しました
nl: Succesvol verwijderd

source: successfully edited
he: נערך בהצלחה
id: berhasil disunting
ja: 編集が成功しました。
nl: Succesvol gewijzigd

source: There are no active volumes.
he: אין נפחים פעילים
id: Tidak ada volume aktif disini.
ja: アクティブなボリュームがありません
nl: Er zijn geen actieve volumes

source: %s successfully added.
he: %S הוסף בהצלחה
id: %s berhasil ditambahkan.
ja: %s を追加しました。
nl: %s werd succesvol toegevoegd.

source: IPv6 Netmask
id: Netmask IPv6
ja: IPv6 ネットマスク

source: This value must be between 0 and 10000, inclusive.
he: הערך חייב להיות בין 0 ל10000, כולל.
id: Nilai ini harus diantara 0 dan 10000, inklusif.
ja: この値は 0 以上 10000 以下で設定してください。
nl: Deze waarde moet tussen 0 en 10000 liggen.

source: This value must be between 0 and 1000, inclusive.
he: הערך חייב להיות בין 0 ל1000, כולל.
id: Nilai ini harus diantara 0 dan 1000, inklusif.
ja: この値は 0 以上 1000 以下で設定してください。
nl: Deze waarde moet tussen 0 en 1000 liggen.

source: Enable DDP
he: אפשר DDP
id: Nyalakan DDP
ja: DDP の有効化
nl: DDP aanzetten

source: Enables DDP support for low-level appletalk access.
he: אפשר תמיכה בDDP לרמה נמוכה בגישת appletalk
id: Nyalakan dukungan DDP untuk akses AppleTalk tingkat rendah.
ja: 低レベルのappletalkアクセスのためにDDPサポートを有効にします。
nl: Zet DDP support aan voor low-level appletalk toegang

source: Turn on/off TLS
he: הדלק/כבה TLS
id: Nyalakan/Matikan TLS
ja: TLS の on/off
nl: TLS aan/uit

source: The volume failed to export
he: הנפח הזה נכשל ביצוא
id: Volume gagal untuk di-ekspor
ja: ボリュームのエクスポートに失敗しました。
nl: Exporteren van het volume is mislukt.

source: Cron Scheduler
he: לוח זמניםשל Cron
id: Pengatur waktu Cron
ja: Cron のスケジュール
nl: Script tijdschema

source: Devel
ja: Devel (開発)

source: Docs
he: מסמכי
ja: ドキュメンテーション
nl: Documentatie

source: Mount point
he: נקודת כינון
id: Titip mount
ja: マウントポイント

source: Dataset name
he: שם הסט מידע
id: Nama dataset
ja: データセット名
nl: Dataset Naam

source: Snapshot name
he: צלם שם
id: Nama snapshot
ja: スナップショット名
nl: Snapshotnaam

source: Used space
he: נפח משומש
id: Ruang terpakai
ja: 使用容量
nl: Gebruikte ruimte

source: Referenced space
he: שטח מיוחס
id: Ruang yang direferensikan
ja: 参照容量
nl: Verwezen ruimte

source: No ZFS snapshot available
he: שום תצלום ZFS זמין
id: Tidak ada snapshot ZFS yang tersedia
ja: ZFS スナップショットはありません。
nl: Geen ZFS snapshot beschikbaar

source: Create Periodic Snapshot
he: יצור תצלום תקופתי
id: Buat Snapshot Periodik
ja: 定期的なスナップショットの作成
nl: Creëer Periodieke Snapshot

source: Restore to Factory Defaults
he: חזור להגדרות מפעל
id: Kembalikan ke pengaturan asal
ja: すべての設定を工場出荷時に初期化
nl: Fabrieksinstellingen terugzetten

source: Config
he: הגדרה
id: Pengaturan
ja: 設定
nl: Configuratie

source: %s successfully update.
he: % התעדכן בהצלחה
ja: %s を正しく更新しました。
nl: %s succesvol geupdate.

source: Admin user
he: משתמש מנהל
ja: 管理ユーザ
nl: Admin gebruiker

source: N/A
he: לא זמין
ja: 該当なし

source: Use this option to override the username ('www' by default) which will be used for access to services which are specified as guest. Whatever privileges this user has will be available to any client connecting to the guest service. This user must exist in the password file, but does not require a valid login.
he: השתמש באופציה זאתי על מנת לעקוף את שם המשתמש ('www' בברירת המחדל) שישומשו לגישה לשרותים שמצוינים בתור אורח.איזה זכיות יתר שיש למשתמש הזה יהיו זמינים לכל לקוח שמתחבר לשרות אורח.המתמש הזה חייב להתקיים בתור קובץ סיסמה, אבל לא מצריך כניסה חוקית.
ja: このオプションでユーザ名(既定値は'ftp')を上書きできます。ゲストユーザとして指定されたサービスにアクセスするのに使います。このユーザにどんな権限を設定しても構いませんが、ゲストサービスに接続するあらゆるクライアントに適用されます。このユーザはpasswordファイルに記述しておく必要がありますが、ログイン可能である必要はありません。
nl: Gebruik deze optie om de gebruikersnaam ('www' is standaard) te overschrijven welke wordt gebruikt om toegang te krijgen tot diensten die voor gasten toegankelijk zijn. Ongeacht de privileges voor deze gebruiker heeft een cliënt verbinding met de gastdiensten. Deze gebruiker moet bestaan in het wachtwoord bestand, maar er is geen geldige aanmelding vereist.

source: ZVol Name
he: שם ZVol
ja: ZVol 名
nl: ZVol naam

source: Dataset
he: סט מידע
ja: データセット

source: Native dataset
he: סט מידע טבעי
ja: ネイティブデータセット

source: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Help & Support
he: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; עזרה ותמיכה
ja: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ヘルプ/サポート
nl: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Help & Ondersteuning

source: Success!
he: הצלחה!
ja: 成功！
nl: Succes!

source: Your password was changed.
he: סיסמתך שונתה.
ja: パスワードは変更されました。
nl: Uw wachtwoord is veranderd

source: Password change
he: שינוי סיסמה
ja: パスワードの変更
nl: Wachtwoord verandering

source: Please correct the error below.
he: יחיד במינו
ja: 以下のエラーを修正してください。
nl: Corrigeer onderstaande fout a.u.b.

source: Please enter your old password, and then enter your new password twice to verify it is typed in correctly.
he: בבקשה הקש את סיסמתך הישנה, ואחר כך את סיסמתך החזרה פעמיים לצורך אימות שהקשת נכון.
ja: 現在のパスワードと新しいパスワードを入力してください。新しいパスワードは確認のため2回入力します。
nl: Vul a.u.b. uw oude wachtwoord in, en vul daarna 2 keer uw nieuwe wachtwoord in om te verifiëren of het correct getypt is.

source: Password (again)
he: סיסמה (שוב)
ja: パスワード（確認）
nl: Wachtwoord (opnieuw)

source: Create ZFS zvol
he: יצור zvol ZFS
ja: ZVol を ZFS で作成
nl: Creëer ZFS zvol

source: Add ZVol
he: הוסף ZVol
ja: ZVolを追加
nl: ZVol toevoegen

source: English
he: אנגלית
id: Inggris
ja: 英語
nl: Engels

source: Level
he: רמה
id: Tingkatan
ja: レベル
nl: Niveau

source: Add Link Aggregation
he: הוסף קיבוץ כרטיסים
ja: リンクアグリゲーションを追加
nl: Toevoegen Link Aggregation

source: View All Interfaces
he: ראה את כל הממשקים
ja: 全てのインタフェースを表示
nl: Toon Alle Interfaces

source: View All VLANs
he: ראה את כך הVLANs
ja: 全てのVLANを表示
nl: Toon Alle VLANs

source: View All Static Routes
he: ראה את כל הנתובים הסטטים
ja: 全ての静的ルートを表示
nl: Toon Alle Statische Routes

source: The version of Microsoft Windows that Active Directory is running.
he: הגירסה של חלונות מיקרוסופט שהתיקייה הפעילה רצה.
ja: Active Directoryを実行する Microsoft Windows のバージョンを指定します。
nl: De versie van Microsoft Windows waarop Active Directory wordt verzorgd.

source: Service Principal Name
he: שם ראשי של השרות
ja: サービスプリンシパル名

source: Service Principal Name, eg service/account.
he: שם ראשי של השרות, דוג' שרות\חשבון.
ja: サービスプリンシパル名を指定します。（例: service/account）
nl: Service Principal Name, bijv. service/account.

source: Service Principal Name Password
he: סיסמת שם ראשי של השרות
ja: サービスプリンシパル名のパスワード
nl: Service Principal Name Wachtwoord

source: Kerberos Keytab File
he: קובץ Kerberos Keytab
ja: ケルベロス認証のキータブファイル
nl: Kerberos Keytab Bestand

source: Auxillary Parameters
he: מאפייני עזר
ja: 補助パラメータ
nl: Hulp Parameters

source: View All UNIX Shares
he: ראה את כל שיתופי UNIX
ja: すべての Unix 共有を表示
nl: Toon alle UNIX Shares

source: View All Apple Shares
he: ראה את כל שיתופי אפל (apple)
ja: すべての Apple 共有を表示
nl: Toon alle Apple Shares

source: View All Windows Shares
he: ראה את כל שיתופי חלונות (ווינדוס)
ja: すべての Windows 共有を表示
nl: Toon alle Windows Shares

source: Read
he: קריאה
ja: 読み込み
nl: Lees

source: Write
he: כתיבה
ja: 書き込み
nl: Schrijf

source: Execute
he: בצע
ja: 実行
nl: Uitvoeren

source: Owner
he: בעל
ja: 所有者
nl: Eigenaar

source: Other
he: אחר
ja: その他のユーザ
nl: Andere

source: View All Periodic Snapshot Tasks
he: ראה את מטלות התצלום התקופתיות
ja: すべての定期的なスナップショットタスクを表示
nl: Toon Alle Periodieke Snapshot Taken

source: sucessfully edited
he: נערך בהצלחה
ja: 編集が成功しました。
nl: Succesvol gewijzigd

source: Lagg Interface was successfully added
he: מנשק LAGG הוסף בהצלחה
ja: LAGG インタフェースを追加しました。
nl: LAGG Interface is succesvol toegevoegd

source: ActiveDirectory Settings
he: הגדרות תיקייה פעילה
ja: ActiveDirectoryの設定
nl: ActiveDirectory Instellingen

source: Plain
he: פשוט
id: Polos
nl: Eenvoudig

source: On
he: מופעל
id: Menyala
nl: Aan

source: Off
he: כבוי
id: Padam
nl: Uit

source: Required. 16 characters or fewer. Letters, digits and ./-/_ only.
he: דרושים 16 תווים או פחות. אותיות, מספרים ו/-/_ בלבד.
id: Diperlukan 16 huruf atau kurang. Kata, desimal dan /-/_ saja.
nl: Vereist. 16 tekens of minder. Alleen letters, cijfers en ./-/_.

source: This value may contain only letters, numbers and ./-/_ characters.
he: הערך הזה יכול להכיל רק אותיות, מספרים ו/-/_ .
nl: Deze waarde mag enkel letters, cijfers en ./-/_ karakters bevatten.

source: Create a new primary group for the user
he: צור קבוצה עיקרית חדשה עבור המשתמש
id: Buat satu grup utama baru untuk pemakai
nl: Creëer een nieuwe primaire groep voor de gebruiker

source: The path must reside within a volume mount point
he: הנתיב חייב לשכון בתוך נקודת הכינון של הנפח
id: Path harus ada dalam volume mount point
nl: Het pad naar de extent moet zich bevinden in een volume / dataset mount point.

source: Couldn't retrieve %(url)s: %(error)s
nl: Kan %(url)s: %(error)s niet ophalen

source: An error occurred while unserializing from %(url)s: %(error)s
nl: Er is een fout opgetreden tijdens het labelen van %(url)s: %(error)s

source: Error getting used space
he: תקלה בקבלת הנפח המשומש
id: Kesalahan ketika mengecek ruang yang terpakai
nl: Fout bij verkrijgen gebruikte ruimte

source: The name must be vlanXX where XX is an integer
nl: De naam moet vlanXX, zijn waar XX een nummer is

source: Interface names must be vlanX where X is a number. Example: vlan0.
nl: Interface namen moeten vlanX zijn waar X een nummer is. Bijvoorbeeld: vlan0.

source: This IP is already in use.
nl: Dit IP adres is al in gebruik.

source: You must turn off Plugins service before proceeding
nl: Je moet eerst de plugin services uitschakelen vooraleer door te gaan

source: The path %s already exists
nl: Het pad %s bestaat al.

source: The full jail path cannot exceed 76 characters
nl: Het volledige jail pad mag niet langer dan 76 karakters zijn

source: The plugins jail path cannot be a subset of the plugins archive path.
nl: Het plugins jail pad mag niet onder het plugins archief pad bevinden.

source: The plugins archive path cannot be a subset of the plugins jail path.
nl: Het plugin archief pad mag zich niet onder het plugins jail pad bevinden.

source: Plugins archive Path
nl: Plugin archief pad

source: Mounted?
nl: Gekoppeld?

source: The full path cannot exceed 88 characters
nl: Het volledige pad mag niet langer zijn dan 88 karakters

source: The path could not be mounted %s
nl: Het pad kon niet gekoppeld worden %s

source: The path could not be umounted %s
nl: Het pad kon niet losgekoppeld worden %s

source: Plugin info name
nl: Plugin info naam

source: Info name of the plugin
nl: Info naam van de plugin

source: Plugin API version
nl: Plugin API versie

source: Plugin enabled
nl: Plugin ingeschakeld

source: Plugin archive path
nl: Plugin architef pad

source: Path where the plugins are saved after installation
nl: Pad waarin de plugins worden bewaard na installatie

source: Source
nl: Bron

source: Destination
he: יעד
id: Tujuan
nl: Bestemming

source: Mount Points
nl: Koppel Punten

source: Plugin successfully updated.
nl: Plugin succesvol geupdate.

source: Plugin successfully removed.
nl: Plugin succesvol verwijderd.
