Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/djangojs.po
Languages: is, ms

source: Reporting
is: Skýrslur
ms: Laporan

source: Settings
is: Stillingar
ms: Setting

source: System Information
is: Kerfisupplýsingar
ms: Maklumat Sistem

source: Network Settings
is: Netstillingar
ms: Setting Rangkaian

source: Services
is: Þjónustur
ms: Servis

source: Account
is: Notendur
ms: Akaun

source: Storage
is: Gagnageymslur
ms: Ruang Storan

source: Edit
is: Stilla disk
ms: Ubah

source: Edit Disk
is: Stilla disk
ms: Ubah Disk

source: An error occurred!
is: Einhver villa kom upp!
ms: Ada masalah berlaku!

source: Each selected
is: Hvert valið atriðið
ms: Setiap pilihan

source: Every N
is: Hvert N
ms: Setiap N

source: CronJobs
is: Reglubundnar keyrslur

source: Replace
is: Skipta út

source: Disk Replacement
is: Diskur sem kemur í staðinn

source: Detach
is: Aftengja

source: Disk Detach
is: Aftengja Disk

source: Some error occurred
ms: Terdapat masalah berlaku

source: Wipe
ms: Padam

source: Wipe Disk
ms: Padam Disk

source: Please wait...
ms: Sila tunggu..
