Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: Auto
he: אוטומטי
id: Otomatis
ja: 自動
nl: Automatisch

source: Always On
he: תמיד דולק
id: Menyala Selalu
ja: 常にON
nl: Altijd Aan

source: Disabled
he: מנוטרל
id: Dimatikan
ja: 無効
nl: Uitgeschakeld

source: Level 1 - Minimum power usage with Standby (spindown)
he: רמה 1 - צריכת חשמל מינימלית עם כוננות(האטה)
id: Tingkat 1 - Penggunaan daya minimal dengan Standby (spindown)
ja: レベル 1 - スタンバイ（スピンダウン）を使った最小の電力消費
nl: Level 1 - Minimaal energieverbruik met Standby (spindown)

source: Level 64 - Intermediate power usage with Standby
he: רמה 64 - צריכת חשמל מתקדמת עם כוננות
id: Tingkat 64 - Penggunaan daya menengah dengan Standby
ja: レベル 64 - スタンバイを使った中間的な電力消費レベル
nl: Level 64 - Gemiddeld energieverbruik met Standby

source: Level 127 - Intermediate power usage with Standby
he: רמה 127 - צריכת חשמל מתקדמת עם כוננות
id: Tingkat 127 - Penggunaan daya menengah dengan Standby
ja: レベル 127 - スタンバイを使った中間的な電力消費
nl: Level 127 - Gemiddeld energieverbruik met Standby

source: Level 128 - Minimum power usage without Standby (no spindown)
he: רמה 128 - צריכת חשמל מינימלית בלי כוננות(ללא האטה)
id: Tingkat 128 - Penggunaan daya minimal tanpa Standby (tanpa spindown)
ja: レベル 128 - スタンバイ（スピンダウン）を使わない最小の電力消費
nl: Level 128 - Minimaal energieverbruik zonder Standby (geen spindown)

source: Level 192 - Intermediate power usage without Standby
he: רמה 192 - צריכת חשמל מתקדמת בלי כוננות
id: Tingkat 192 - Penggunaan daya menengah tanpa Standby
ja: レベル 192 - スタンバイを使わない中間的な電力消費
nl: Level 192 - Gemiddeld energieverbruik zonder Standby

source: Level 254 - Maximum performance, maximum power usage
he: רמה 254 - ביצועיים מקסימליים, צריכת חשמל מקסימלית
id: Level 254 - Performa maksimal, penggunaan listrik maksimal
ja: レベル 254 - 最大のパフォーマンス 最大の電力消費
nl: Level 254 - Maximale prestaties, maximaal energieverbruik

source: Minimum
he: מינימום
id: Minimal
ja: 最小

source: Medium
he: בינוני
id: Menengah
ja: 中間
nl: Gemiddeld

source: Maximum
he: מקסימום
id: Maksimal
ja: 最大

source: January
he: ינואר
id: Januari
ja: 1月
nl: Januari

source: February
he: פברואר
id: Februari
ja: 2月
nl: Februari

source: March
he: מרץ
id: Maret
ja: 3月
nl: Maart

source: April
he: אפריל
ja: 4月

source: May
he: מאי
id: Mei
ja: 5月
nl: Mei

source: June
he: יוני
id: Juni
ja: 6月
nl: Juni

source: July
he: יולי
id: Juli
ja: 7月
nl: Juli

source: August
he: אוגוסט
id: Agustus
ja: 8月
nl: Augustus

source: September
he: ספטמבר
ja: 9月

source: October
he: אוקטובר
id: Oktober
ja: 10月
nl: oktober

source: November
he: נובמבר
id: Nopember
ja: 11月

source: December
he: דצמבר
id: Desember
ja: 12月

source: Monday
he: שני
id: Senin
ja: 月曜
nl: maandag

source: Tuesday
he: שלישי
id: Selasa
ja: 火曜
nl: dinsdag

source: Wednesday
he: רביעי
id: Rabu
ja: 水曜
nl: woensdag

source: Thursday
he: חמישי
id: Kamis
ja: 木曜
nl: donderdag

source: Friday
he: שישי
id: Jum'at
ja: 金曜
nl: vrijdag

source: Saturday
he: שבת
id: Sabtu
ja: 土曜
nl: zaterdag

source: Sunday
he: ראשון
id: Minggu
ja: 日曜
nl: zondag

source: Anonymous
he: אנונימי
id: Anonim
ja: Anonymous（匿名ユーザ）
nl: Anoniem

source: Local User
he: משתמש מקומי
id: Pengguna Lokal
ja: Local User（ローカルユーザ）
nl: Lokale Gebruiker

source: Normal
he: נורמלי
ja: ノーマル（Normal）
nl: Normaal

source: Full
he: מלא
id: Penuh
ja: フル（Full）
nl: Volledig

source: Debug
he: הסרת שגיאות
ja: デバッグ（Debug）
nl: Foutopsporing

source: Default
he: ברירת מחדל
id: Kondisi Awal
ja: 既定値
nl: Standaard

source: No case folding
he: אין מקרה מתקפל
id: Besar kecilnya huruf tak masalah
ja: 大文字/小文字をそのまま表示
nl: Geen hoofd/kleine letter verandering

source: Lowercase names in both directions
he: שמות באותיות קטנות בשני התיקיות
id: Nama dengan huruf kecil di kedua arah
ja: クライアント/サーバとも小文字で表示
nl: Namen zonder hoofdletters in beide richtingen

source: Client sees lowercase, server sees uppercase
he: הלקוח רואה אותיות קטנות, השרת רואה אותיות גדולות
id: Di klien terlihat huruf kecil, di server terlihat huruf besar
ja: クライアントは小文字、サーバは大文字で表示
nl: Client ziet kleine letters, server ziet hoofdletters

source: Client sees uppercase, server sees lowercase
he: הלקוח רואה אותיות גדולות, השרת רואה אותיות קטנות
id: Di klien terlihat huruf besar, di server terlihat huruf kecil
ja: クライアントは大文字、サーバは小文字で表示
nl: Client ziet hoofdletters, server ziet kleine lettters

source: File
he: קובץ
id: Berkas
ja: ファイル
nl: Bestand

source: Device
he: מכשיר
id: Perangkat
ja: デバイス
nl: Apparaat

source: ZFS Volume
he: נפח ZFS
ja: ZFS ボリューム

source: Disk
he: כונן
id: Cakram
ja: ディスク
nl: Harde schijf

source: read-write
he: קריאה-כתיבה
id: baca-tulis
ja: 読み書き
nl: lezen-schrijven

source: read-only
he: קריאה-בלבד
id: baca-saja
ja: 読み取り専用
nl: alleen-lezen

source: None
he: לא קיים
id: Kosong
ja: 指定なし
nl: Geen

source: CHAP
ja: CHAP 認証

source: Mutual CHAP
he: CHAP הדדי
ja: 相互 CHAP 認証
nl: Wederzijdse CHAP

source: UPS reaches low battery
he: סוללת אל-פסק (UPS) מתקרבת לטעינה נמוכה
id: Baterai UPS lemah
ja: UPS のバッテリ残量が少なくなりました。
nl: UPS batterij laag

source: UPS goes on battery
he: אל-פסק (UPS) עובר למצב סוללה
id: UPS beralih ke baterai
ja: UPS はバッテリ駆動になりました。
nl: UPS schakelt over op batterij

source: Preferred
he: מועדף
id: Disukai
ja: 優先
nl: Voorkeur

source: Tolerated
he: נסבל
id: Ditolerir
ja: 許容
nl: Toegestaan

source: Required
he: דרוש
id: Diperlukan
ja: 強制
nl: Vereist

source: Inherit
he: מורש
id: Diwariskan
ja: 継承
nl: Erven

source: lzjb (recommended)
he: Izjb (מומלץ)
id: lzjb (disarankan)
ja: lzjb（推奨）
nl: lzjb (aanbevolen)

source: gzip (default level, 6)
he: gzip (רמת ברירת מחדל ,6)
id: gzip (tingkat standar, 6)
ja: gzip (既定のレベル, 6)
nl: gzip (standaardniveau, 6)

source: gzip (fastest)
he: gzip (מהיר ביותר)
id: gzip (tercepat)
ja: gzip（最も高速な圧縮）
nl: gzip (snelste)

source: gzip (maximum, slow)
he: gzip (מקימסלי, איטי)
id: gzip (maksimal, lambat)
ja: gzip（最大の圧縮率、低速）
nl: gzip (maximum, traag)

source: Hour(s)
he: שעות
id: Jam
ja: 時間
nl: Uur (uren)

source: Day(s)
he: ימים
id: Hari
ja: 日間
nl: Dag(en)

source: Week(s)
he: שבועות
id: Minggu
ja: 週間
nl: Week (weken)

source: Month(s)
he: חודשים
id: Bulan
ja: ヶ月間
nl: Maand(en)

source: Year(s)
he: שנים
id: Tahun
ja: 年間
nl: Jaar (jaren)

source: Everyday
he: כל יום
id: Setiap hari
ja: 毎日
nl: Dagelijks

source: Every selected weekday
he: כל שבוע נבחר
id: Setiap hari yg dipilih
ja: 毎週指定曜日
nl: Elke geselecteerde weekdag

source: Read-only
he: קריאה-בלבד
id: Baca-Saja
ja: 読み取り専用
nl: Alleen-lezen

source: Write-only
he: כתיבה-בלבד
id: Tulis-Saja
ja: 書き込み専用
nl: Alleen schrijven

source: Read and Write
he: קריאה וכתיבה
id: Baca dan Tulis
ja: 読み書き
nl: Lezen en Schrijven

source: %(minutes)s minutes
he: %(minutes)s דקות
id: %(minutes)s menit
ja: %(minutes)s 分
nl: %(minuten)s minuten

source: %(hour)s hour
he: %(hour)s שעות
id: %(hour)s jam
ja: %(hour)s 時間
nl: %(hour)s uur

source: %(hours)s hours
he: %(hours)s שעות
id: %(hours)s jam
ja: %(hours)s 時間
nl: %(hours)s uren

source: %(day)s day
he: %(day)s יום
id: %(day)s hari
ja: %(day)s 日
nl: %(day)s dag

source: %(week)s week
he: %(week)s שבועות
id: %(week)s minggu
ja: %(week)s 週間

source: Never - Check the device regardless of its power mode
he: לעולם לא - בודק את ההתקן בכל מצב צריכת חשמל
id: Tidak pernah - Periksa perangkat tanpa peduli modus dayanya
ja: Never - 電源モードにかかわらずデバイスをチェック
nl: Nooit - Controleer het apparaat ongeacht de power mode

source: Sleep - Check the device unless it is in SLEEP mode
he: שינה - בודק את ההתקן חוץ מבמצב שינה (SLEEP)
id: Tidur - Periksa perangkat kecuali di modus TIDUR
ja: スリープ - スリープモードでなければデバイスをチェック
nl: Slaap - Controleer het apparaat tenzij het in SLAAP stand staat

source: Standby - Check the device unless it is in SLEEP or STANDBY mode
he: כוננות - בדוק את ההתקן אלא אם הוא במצב בכוננות (STANDBY) או שינה (SLEEP)
id: Stadby - Periksa perangkat kecuali di modus TIDUR atau STANDBY
ja: スタンバイ - スリープまたはスタンバイモードでなければデバイスをチェック
nl: Standby - Controleer het apparaat tenzij het in SLAAP of STANDBY stand staat

source: Idle - Check the device unless it is in SLEEP, STANDBY or IDLE mode
he: סרק - בדוק את ההתקן אלא אם הוא במצב שינה (SLEEP) ,כוננות (STANDBY) או סרק (IDLE)
id: Nganggur - Periksa perangkat kecuali di modus TIDUR, STANDBY atau NGANGGUR.
ja: アイドル - スリープ、スタンバイまたはアイドルモードでなければデバイスをチェック
nl: Idle - Controleer het apparaat tenzij het in de SLAAP, STANDBY of IDLE stand staat

source: Long Self-Test
he: בדיקה עצמית ארוכה
id: Swa-uji yg lama
ja: 詳細自己診断
nl: Lange Zelf-Test

source: Short Self-Test
he: בדיקה עצמית קצרה
id: Swa-uji yg sebentar
ja: 簡易自己診断
nl: Korte Zelf-Test

source: Conveyance Self-Test (ATA only)
he: בדיקה עצמית בהעברה (ATA בלבד)
id: Pengangkutan Swa-Uji (hanya ATA)
ja: Conveyance自己診断（ATAのみ）
nl: Transport Zelf-Test (Alleen ATA)

source: Offline Immediate Test (ATA only)
he: בדיקה מיידית לא מקוונת (ATA בלבד)
id: Tes Luring Segera (hanya ATA)
ja: オフライン即時診断（ATAのみ）
nl: Onmiddelijke Offline Test (Alleen ATA)

source: Rsync module
he: יחידת תפקוד Rsync
id: Modul Rsync
ja: Rsync モジュール

source: Rsync over SSH
he: Rsync דרך SSH
id: Modul Rsync di atas SSH
ja: SSH上でのRsync

source: Push
he: דחוף
id: Dorong
ja: プッシュ

source: Pull
he: משוך
id: Tarik
ja: プル
nl: Haal Op

source: Your name cannot start with "-"
he: שמך לא יכול להתחיל ב"_"
id: Nama Anda tak dapat dimulai dengan tanda "-"
ja: 名前の先頭を "-" にすることはできません
nl: Je naam mag niet beginnen met "-"

source: The character $ is only allowed as the final character
he: Vתו $ מורשה רק בתור התו האחרון
id: Tanda $ hanya bisa digunakan pada akhir kalimat
ja: 文字 $ は末尾にのみ使えます
nl: Het karakter $ is alleen toegestaan als laatste karakter

source: Your name contains invalid characters (%s).
he: שמך מכיל תווים לא חוקיים (%s).
id: Nama Anda tidak boleh ada tanda %s
ja: あなたの名前は正しくない文字(%s)を含んでいます。
nl: Uw naam bevat ongeldige tekens (%s).

source: Your full name contains invalid characters (%s).
he: שמך המלא מכיל תווים לא חוקיים (%s).
id: Nama panjang Anda terdapat tanda %s
ja: あなたのフルネームは正しくない文字(%s)を含んでいます。
nl: Uw volledige naam bevat ongeldige tekens (%s).

source: Username
he: שם משתמש
id: Nama Pengguna
ja: ユーザ名
nl: Gebruikersnaam

source: Password
he: סיסמה
id: Kata sandi
ja: パスワード
nl: Wachtwoord

source: Password confirmation
he: אימות סיסמה
id: Konfirmasi kata sandi
ja: パスワード（確認）
nl: Bevestig wachtwoord

source: Enter the same password as above, for verification.
he: הקש את אותה סיסמה כמו למעלה, לצורך אימות.
id: Ulangi kata sandi diatas untuk verifikasi.
ja: 確認のため、上の項目と同じパスワードを入力してください
nl: Voer hetzelfde wachtwoord als hierboven nogmaals in ter verificatie.

source: Shell
he: מעטפת
ja: シェル

source: Disable password logins
he: נטרל כניסות עם סיסמא
id: Matikan sandi login
ja: パスワードでのログインを無効にする
nl: Logins met wachtwoorden uitschakelen

source: Lock user
he: נעל משתמש
id: Pemakai dikunci
ja: ユーザをロック
nl: Gebruiker blokkeren

source: Primary Group
he: קבוצה ראשית
id: Kelompok Utama
ja: プライマリグループ
nl: Hoofd Groep

source: SSH Public Key
he: מפתח ציבורי SSH
id: Kunci umum SSH
ja: SSH公開鍵
nl: SSH publieke sleutel

source: Home Directory Mode
id: Mode Direktori Home
ja: ホームディレクトリモード
nl: Thuismap Modus

source: Auxiliary groups
he: קבוצות מסייעות
id: Grup tambahan
ja: 補助グループ
nl: Hulp groepen

source: A user with that uid already exists.
he: שם משתמש עם הuid הזה כבר קיים.
id: Nama pengguna telah terdaftar. Cari yg lain.
ja: 同じユーザIDを持つ他のユーザが既に存在します。
nl: Er bestaat al een gebruiker met deze UID.

source: A user with that username already exists.
he: שם משתמש עם השם הזה כבר קיים.
id: Nama pengguna telah terdaftar. Cari yg lain.
ja: 同じユーザ名が存在します。
nl: Er bestaat al een gebruiker met deze naam.

source: This field is required
he: שדה זה נחוץ
id: Kolom ini diperlukan
ja: この項目は必須です。
nl: Dit veld is vereist

source: The two password fields didn't match.
he: שני שדות הסיסמה אינם התאימו.
id: Kedua kolom sandi tidak cocok.
ja: 二つのパスワードが一致していません。
nl: De wachtwoorden komen niet overeen.

source: Home directory has to start with /mnt/ or be /nonexistent
he: תיקיית הבית חייב להתחיל ב- /mnt/ או /nonexistent
id: Direktori Home harus dimulai dengan /mnt/ atau menjadi /nonexistent
ja: ホームディレクトリは /mnt/ から始まるか /nonexistent である必要があります。
nl: Thuismap moet beginnen met /mnt/ of /nietbestaand

source: A user cannot belong to more than 64 auxiliary groups
he: משתמש לא יכול להיות שייך ליותר מ64 קבוצות עזר
id: Seorang pengguna tidak boleh memiliki lebih dari 64 grup-grup bantu
ja: ユーザは64以上の補助グループに属することはできません。
nl: Een gebruiker mag niet lid zijn van meer dan 64 groepen

source: Home directory is not writable, leave this blank
he: תיקיית הבית לא מאפשרת כתיבה, השאר ריק
id: Direktori Home tidak bisa ditulisi, tinggalkan ini kosongan
ja: ホームディレクトリに書き込めない為、空のままにして下さい
nl: Thuismap is niet schrijfbaar, laat dit leeg

source: Password is disabled, leave this blank
he: סיסמא מנוטרלת, השאר ריק
id: Biarkan kosong, katasandi sedang dimatikan
ja: パスワードは無効である為、空にして下さい
nl: Wachtwoord is uitgeschakeld, laat dit leeg

source: This field is required.
he: השדה הזה נחוץ.
id: Kotak ini harus diisi.
ja: この項目は必須です。
nl: Dit veld is verplicht.

source: Home directory has to start with /mnt or be /nonexistent
he: תיקיית הבית חייב להתחיל ב- /mnt/ או /nonexistent
id: Direktori Home harus dimulai dengan /mnt atau menjadi /nonexistent
ja: ホームディレクトリは /mnt/ から始まるか /nonexistent にする必要があります
nl: Thuismap moet beginnen met /mnt/ of /nietbestaand

source: Allow repeated GIDs
he: אפשר GIDs חוזרים
id: Ijinkan pengulangan GIDs
ja: グループIDの繰り返しを許可
nl: Herhalende GID's toestaan

source: A group with that name already exists.
he: קבוצה עם שם זה כבר קיימתץ
id: Nama grup telah terdaftar. Cari yg lain.
ja: 同じ名前のグループが既に存在します。
nl: Er bestaat al een groep met deze naam.

source: A group with this gid already exists
he: קבוצה עם ה gid הזה כבר קיימת
id: Nama grup dengan GID ini telah ada
ja: 同じグループIDのグループが既に存在します。
nl: Er bestaat al een group met deze GID

source: Member users
he: משתמשים חברים.
id: Anggota Pengguna
ja: メンバーユーザ
nl: Gebruikers die lid zijn

source: New password
he: סיסמה חדשה
id: Kata sandi baru
ja: 新しいパスワード
nl: Nieuw wachtwoord

source: New password confirmation
he: אימות סיסמה חדשה
id: Konfirmasi kata sandi yang baru
ja: 新しいパスワード（確認）
nl: Nieuw wachtwoord bevestiging

source: Change root password as well
he: שנה גם את סיסמאת המנהל
id: Ganti kata sandi root juga
ja: rootのパスワードも変更
nl: Wijzig ook root wachtwoord

source: Old password
he: סיסמה ישנה
id: Kata sandi yang lama
ja: 古いパスワード
nl: Oud wachtwoord

source: Your old password was entered incorrectly. Please enter it again.
he: הסיסמה הישנה שלך הוקשה לא נכון. בבקשה הקש אותה שוב.
id: Anda keliru memasukkan kata sandi lama Anda. Coba masukkan lagi.
ja: 古いパスワードが正しくありません 再度入力してください。
nl: Uw oude wachtwoord is niet correct. Voer uw oude wachtwoord nogmaals in.

source: Do you want to delete all users with this primary group?
he: האם ברצונך למחוק את כל המשתמשים בקבוצה הראשית הזאת?
id: Anda ingin menghapus seluruh pengguna dalam grup utama ini?
ja: このプライマリグループに属するユーザを全て削除してもよろしいですか？
nl: Wilt u alle gebruikers met deze primaire groep verwijderen?

source: Group ID
he: מזהה קבוצה
id: ID Grup
ja: グループID
nl: Groep ID

source: Group Name
he: שם קבוצה
id: Nama Grup
ja: グループ名
nl: Groep Naam

source: Group
he: קבוצה
id: Grup
ja: グループ
nl: Groep

source: Groups
he: קבוצות
id: Grup-grup
ja: グループ
nl: Groepen

source: Group %s is built-in and can not be deleted!
he: קבוצה %S בנויה בתוך ואינה יכולה להימחק!.
id: Grup %s adalah grup inti dan tidak bisa dihapus!
ja: %s は組み込みグループのため削除できません！
nl: Groep %s is een standaard groep en kan niet verwijderd worden!

source: User ID
he: מזהה משתמש
id: ID Pengguna
ja: ユーザ ID
nl: Gebruikers ID

source: User &
he: משתמש &
id: Pengguna &
ja: ユーザ &
nl: Gebruiker &

source: Hashed UNIX password
he: סיסמת UNIX מרוסקת
id: Sandi UNIX yang sudah dihash
ja: ハッシュされたUNIXパスワード
nl: Hashed UNIX wachtwoord

source: Hashed SMB password
he: סיסמת SMB מרוסקת
id: Sandi SMB yang sudah dihash
ja: ハッシュされたSMBパスワード
nl: Hashed SMB wachtwoord

source: Primary Group ID
he: מזהה משתמש קבוצה ראשית
id: ID Grup Utama
ja: プライマリグループID
nl: Hoofd Groep ID

source: Home Directory
he: תיקיית הבית
id: Direktori Home
ja: ホームディレクトリ
nl: Thuismap

source: Full Name
he: שם מלא
id: Nama Lengkap
ja: フルネーム
nl: Volledige naam

source: E-mail
he: אימייל
ja: メール

source: User
he: משתמש
id: Pengguna
ja: ユーザ
nl: Gebruiker

source: Users
he: משתמשים
id: Pengguna-pengguna
ja: ユーザ
nl: Gebruikers

source: User %s is built-in and can not be deleted!
he: משתמש %S בנוי בתוך ולא יכול להימחק!.
id: Pengguna %s adalah bawaan dan tak bisa dihapus!
ja: ユーザ %s は組み込みユーザのため削除できません!
nl: Gebruiker %s is ingebouwd en kan niet worden verwijderd!

source: Account
he: חשבון
id: Akun
ja: アカウント

source: Admin Account
he: חשבון מנהל מערכת
id: Akun Admin
ja: 管理者アカウント

source: Change Password
he: שנה סיסמה
id: Ganti kata sandi
ja: パスワードの変更
nl: Wachtwoord Wijzigen

source: Change Admin User
he: שנה סיסמת מנהל
id: Ganti Admin
ja: 管理ユーザの変更
nl: Wijzig Admin Gebruiker

source: Password successfully updated.
he: סיסמה עודכנה בהצלחה.
id: Kata sandi berhasil diperbaharui.
ja: パスワードを更新しました。
nl: Wachtwoord succesvol aangepast.

source: Admin user successfully updated.
he: משתמש מנהל עודכן בהצלחה.
id: Admin berhasil diperbaharui.
ja: 管理者ユーザーを更新しました。
nl: Admin gebruiker succesvol aangepast.

source: Users successfully updated.
he: משתמשים עודכנו בהצלחה.
id: Pengguna berhasil diperbaharui.
ja: ユーザーを更新しました。
nl: Gebruikers succesvol aangepast.

source: Groups successfully updated.
he: קבוצות עודכנו בהצלחה.
id: Grup berhasil diperbaharui.
ja: グループを更新しました。
nl: Groepen succesvol aangepast.

source: The user %s is not valid.
he: המשתמש % לא חוקי.
id: Pengguna %s tidak valid.
ja: %s は無効なユーザ名です。
nl: De gebruiker %s is niet geldig

source: The group %s is not valid.
he: הקבוצה %s אינה חוקית.
id: Grup %s tidak valid.
ja: '%s' は無効なグループです。
nl: De groep %s is niet geldig.

source: Error: %s
he: תקלה: %s
id: Kesalahan: %s
ja: エラー: %s
nl: Fout: %s

source: Add %s
he: הוסף %s
id: Tambahkan %s
ja: %s の追加
nl: %s Toevoegen

source: View %s
id: Lihat semua %s
ja: %s を表示
nl: Bekijk %s

source: Display System Processes
he: הצג תוכניות מערכת
id: Menampilkan Proses Sistim
ja: システムのプロセスを表示
nl: Systeem processen Weergeven

source: Reboot
he: הפעל מחדש
id: Nyalakan ulang
ja: 再起動
nl: Opnieuw opstarten

source: Shutdown
he: כבה
id: Matikan
ja: シャットダウン
nl: Uitschakelen

source: Empty data returned from %s
ja: %s から、空データが返却されました
nl: Lege data van %s

source: It was not possible to retrieve the current status
he: לא היה אפשרי לאחזר את המצב הנוכחי
id: Tidak memungkinkan untuk mengambil status saat ini
ja: 現在のステータスの取得が失敗しました
nl: Het was niet mogelijk om de huidige status op te halen

source: %s successfully updated.
he: %S עודכן בהצלחה.
id: %s berhasil diperbaharui.
ja: %s を正しく更新しました。
nl: %s werd succesvol aangepast.

source: The service failed to restart.
he: השירות נכשל להתחיל מחדש
id: Servis gagal memulai ulang.
ja: サービスの再起動に失敗しました。
nl: Het herstarten van de service is mislukt.

source: %s successfully deleted.
he: %S נמחק בהצלחה.
id: %s berhasil dihapus.
ja: %s を正しく削除しました。
nl: %s werd succesvol verwijderd.

source: Error getting total space
he: תקלה בקבלת הנפח הכללי
id: Kesalahan ketika mengecek total ruang
ja: 総容量取得エラー
nl: Fout bij verkrijgen totale ruimte

source: Error getting available space
he: תקלה בקבלת הנפח הזמין
id: Kesalahan ketika mengecek ruang yang tersedia
ja: 使用可能容量取得エラー
nl: Fout bij verkrijgen verkrijgbare ruimte

source: Error
he: תקלה
id: Kesalahan
ja: エラー
nl: Fout

source: You cannot configure multiple interfaces with the same IP address (%s)
he: אינך יכול להגדיר כמה ממשקים עם אותה כתובת רשת (%s)
id: Anda tidak dapat mengkonfigurasi beragam antarmuka dengan alamat IP yang sama (%s)
ja: 複数のインタフェースは同じＩＰアドレスを共有することができません
nl: U kunt niet hetzelfde IP adres gebruiken op meerdere interfaces (%s)

source: You have to specify IPv4 address as well
he: עליך להכתיב גם כן כתובת IPv4
id: Anda harus menunjukan alamat IPv4 juga
ja: IPv4アドレスも指定する必要があります
nl: U moet ook een IPv4 adres specificeren

source: You have to choose IPv4 netmask as well
he: אתה צריך לבחור מסכת רשת(netmask) IPv4 גם כן
id: Anda harus memilih netmask IPv4 juga
ja: IPv4ネットマスクも指定する必要があります
nl: U moet ook een IPv4 netmasker specificeren

source: You have to specify IPv6 address as well
he: עליך להכתיב גם כן כתובת IPv6
id: Anda harus menunjukan alamat IPv6 juga
ja: IPv6アドレスも指定する必要があります
nl: U moet ook een IPv6 adres specificeren

source: You have to choose IPv6 netmask as well
he: אתה צריך לבחור מסכת רשת(netmask) IPv6 גם כן
id: Anda harus memilih netmask IPv6 juga
ja: IPv6ネットマスクを指定する必要があります
nl: U moet ook een IPv6 netmasker specificeren

source: You have to choose between IPv4 or IPv6
he: אתה צריל בלבחור בין IPv4 לIPv6
id: Anda harus memilih IPv4 atau IPv6
ja: IPv4か、またはIPv6を選択しなければなりません
nl: Je moet kiezen tussen IPv4 of IPv6.

source: Loopback is not a valid nameserver
he: Loopback הוא שם שרת חוקי
ja: ループバックはネームサーバとして使用できません
nl: Loopback is geen geldige nameserver

source: Unspecified addresses are not valid as nameservers
he: כתובות לא מצוינות לא חוקיות לשם שרתים
ja: 未指定アドレスはネームサーバとして使用できません
nl: Ongespecificeerde adressen zijn niet geldig als nameservers

source: This is not a valid nameserver address
he: השדה הזה אינו כתובת שם שרת חוקי
id: Ini bukan alamat nameserver yang sah
ja: 有効な IP アドレス または ホスト名ではありません。
nl: Dit is geen geldig nameserver adres

source: 169.254/16 subnet is not valid for nameserver
he: מסכת רשת 169.254/16 לא חוקי בתור שם שרת
id: sub jaringan 169.254/16 adalah tidak sah untuk nameserver
ja: 169.254/16のサブネットはネームサーバに使えません
nl: Het 169.254/16 subnet is niet geldig als nameserver

source: Must fill out nameserver 2 before filling out nameserver 3
he: חייב למלא את שם השרת 2 לפני שתמלא את שם השרת 3.
id: Harus mengisi namaserver 2 sebelum mengisi namaserver 3
ja: ネームサーバ 3 を指定する前に、ネームサーバ 2 を指定する必要があります
nl: Nameserver 2 moet ingevuld worden voordat nameserver 3 ingevuld kan worden

source: Required when using nameserver 3
he: דרוש מתי שמתמשים בשם השרת 3.
id: Diperlukan ketika menggunakan namaserver 3
ja: ネームサーバ 3 を使用する場合、必要です
nl: Verplicht wanneer nameserver 3 wordt gebruikt

source: Must fill out nameserver 1 before filling out nameserver 3
he: חייב למלא את שם השרת 1 לפני שתמלא את שם השרת 3.
id: Harus mengisi namaserver 1 sebelum mengisi namaserver 3
ja: ネームサーバ 3 を指定する前に、ネームサーバ 1 を指定する必要があります。
nl: Verplicht om nameserver 1 in te vullen voor nameserver 3

source: Must fill out nameserver 1 before filling out nameserver 2
he: חייב למלא את שם השרת 1 לפני שתמלא את שם השרת 2.
id: Harus mengisi namaserver 1 sebelum mengisi namaserver 2
ja: ネームサーバ 2 を指定する前に、ネームサーバ 1 を指定する必要があります。
nl: Verplicht om nameserver 1 in te vullen voor nameserver 2

source: Parent Interface
he: מנשק הורה
id: Tampilan Induk
ja: 親インタフェース
nl: Bovenliggende Poort

source: VLAN Tags are 1 - 4095 inclusive
he: התוווית של הVLAN הם 1 - 4095 כולל
id: Label VLAN adalah 1 -4095 inklusif
ja: VLANのタグは1-4095まで
nl: VLAN Tags zijn 1 t/m 4095

source: Physical NICs in the LAGG
he: NCIS פיזי בתוך LAGG
id: Fisik NIC di LAGG
ja: LAGG を構成する物理 NIC
nl: Fysieke NIC's in de LAGG

source: LAGG Physical NIC
ja: LAGGの物理NIC
nl: LAGG Fysieke NIC

source: The network '%s' is not valid, CIDR expected.
he: הרשת '%S' לא חוקית, CIDR מצופה.
id: Jaringan '%s' tidak valid, CIDR dibutuhkan.
ja: '%s' は無効なネットワーク名です。CIDR 表記で指定してください。
nl: Het netwerk '%s' is ongeldig, CIDR verwacht.

source: You have to specify IPv4 address as well per alias
he: עליך להכתיב כתובת IPv4 כמו כן לכל כינוי
ja: エイリアス毎にIPv4のアドレスを指定する必要があります
nl: U moet ook een IPv4 adres specificeren per alias

source: You have to choose IPv4 netmask as well per alias
ja: エイリアス毎にIPv4ネットマスクを設定する必要があります
nl: U moet ook een IPv4 netmasker specificeren per alias

source: You have to specify IPv6 address as well per alias
ja: エイリアス毎にIPv6アドレスを設定する必要があります
nl: U moet ook een IPv6 adres specificeren per alias

source: You have to choose IPv6 netmask as well per alias
ja: エイリアス毎にIPv6ネットマスクを設定する必要があります
nl: U moet ook een IPv6 netmasker specificeren per alias
