Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: Country
he: מדינה
id: Negara
ja: 国名コード
nl: Land

source: Country Name (2 letter code)
he: שם המדינה (קוד בעל 2 אותיות)
id: Nama Negara (kode 2 huruf)
ja: 国名コードを英字2文字で指定します。
nl: Land naam (2 letterige code)

source: Common Name
he: שם פשוט
id: Nama Panggilan
ja: コモンネーム
nl: Algemene Naam

source: Common Name (eg, YOUR name)
he: שם פשוט (לדוגמא השם שלך)
id: Nama Panggilan (e.g. nama ANDA)
ja: コモンネームを指定します。（例: YOUR name）
nl: Algemene Naam (bijv. UW naam)

source: SSL Certificate
he: תעודת SSL
id: Sertifikat SSL
ja: SSL証明書
nl: SSL Certificaat

source: Cut and paste the contents of your private and public certificate files here.
he: חתוך והדבק את התוכן של התעודות האישיות וציבוריות שלך כאן.
id: Potong dan tempel isi dari berkas sertifikat privat dan umum anda disini.
ja: 公開鍵と秘密鍵をコピーして貼り付けてください。
nl: Knip en plak de inhoud van je privé en openbare certificaat bestanden hier.

source: Command
he: פקודה
id: Perintah
ja: コマンド
nl: Instructie

source: Cron Job
ja: Cron ジョブ
nl: Tijdsgebonden script

source: Cron Jobs
ja: Cron ジョブ
nl: Tijdsgebonden scripts

source: IP Address or hostname
he: כתובת IP או שם מארח
id: Alamat IP atau nama host
ja: IP アドレス もしくは ホスト名
nl: IP adres of host naam

source: Name of the module defined in the remote rsync daemon
ja: リモートのrsyncデーモンに定義されているモジュール

source: Remote Path
ja: リモートパス
nl: Verafgelegen Pad

source: Path on remote host to rsync to, e.g. /mnt/tank
ja: リモートホストでのrsyncパスです。例：/mnt/tank

source: Direction
ja: 方向
nl: Richtlijn

source: Push - From local to remote machine. Pull - From remote to local machine.
ja: プッシュ － ローカルからリモートへ。 プル － リモートからローカルへ。

source: Compress
he: דחיסה
id: Kompres
ja: 圧縮
nl: Comprimeer

source: Compress data during the transfer
he: דחוס מידע במהלך העברה
id: Kompres data selama transfer
ja: 転送時にデータを圧縮します。
nl: Comprimeer de data tijdens het transport

source: Archive
he: ארכיון
id: Arsip
ja: アーカイブ
nl: Archiveren

source: Delete
he: מחק
id: Hapus
ja: 削除
nl: Verwijder

source: Suppress non-error messages
he: דכא הודעות שהם לא הודעות שגיאות
id: Tekan pesan-pesan non-kesalahan
ja: 「エラーなし」メッセージを表示しない。
nl: Enkel fout boodschappen weergeven

source: S.M.A.R.T. Test
ja: S.M.A.R.T.テスト

source: S.M.A.R.T. Tests
ja: S.M.A.R.T.テスト

source: Variable
ja: 変動
nl: Variabel

source: Value
id: Nilai
ja: 値
nl: Waarde

source: Sysctls
ja: Sysctl

source: System
he: מערכת
id: Sistem
ja: システム
nl: Systeem

source: Reporting
he: דיווח
id: Pelaporan
ja: レポート
nl: Bezig met rapporteren

source: System Information
he: מידע מערכת
id: Informasi Sistem
ja: システム情報
nl: Systeem Informatie

source: The uploaded file is not valid.
he: הקובץ המועלה אינו חוקי.
id: Berkas yang diunggah tidak valid.
ja: アップロードされたファイルは正しくありません。
nl: Het geüploade bestand is niet geldig.

source: Reboot is being issued
ja: 再起動をかけました

source: Test message from %s
ja: %s からのテストメッセージ
nl: Test boodschap van %s

source: This is a message test from %s
ja: %s からのテストメッセージです。
nl: Dit is een test boodschap van %s

source: Your test email could not be sent: %s
ja: テストメールを送信できませんでした： %s

source: Your test email has been sent!
he: הודעת הבדיקה נשלחה בהצלחה!
id: Email tes anda telah dikirim!
ja: テストメールは送信されました！
nl: Uw test email is verstuurd!

source: expand all
he: הרחב את כולם
id: perluas semua
ja: すべてを展開
nl: Alles uitklappen

source: collapse all
he: סגור את כולם
id: tutup semua
ja: すべてをたたみます
nl: Alles inklappen

source: Log Out
he: יציאה
id: Log Keluar
ja: ログアウト
nl: Afmelden

source: Help
he: עזרה
id: Bantuan
ja: ヘルプ

source: Log In
he: כניסה
id: Log Masuk
ja: ログイン
nl: Aanmelden

source: Members
he: חברים
id: Anggota-anggota
ja: メンバー
nl: Leden

source: Modify
he: ערוך/שנה
id: Modifikasi
ja: 修正
nl: Wijzigen

source: Remove
he: הסר
id: Hilangkan
ja: 削除
nl: Verwijderen

source: Modify Group
he: שנה קבוצה
id: Modifikasi Grup
ja: グループを修正
nl: Wijzig Groep

source: Delete Group
he: מחק קבוצה
id: Hapus Grup
ja: グループを削除
nl: Verwijder Groep

source: There are no user defined groups.
he: אין שום קבוצות שהוגרו ע"י משתמש.
ja: ユーザが定義したグループはありません。
nl: Er zijn geen door de gebruiker gedefinieerde groepen.

source: Add New Group
he: הוסף קבוצה חדשה
id: Tambahkan Grup Baru
ja: 新しいグループを追加
nl: Nieuwe Groep Toevoegen

source: Home
he: בית
id: Beranda
ja: ホーム
nl: Thuis

source: Modify User
he: ערוך משתמש
id: Modifikasi Pengguna
ja: ユーザを修正
nl: Wijzig Gebruiker

source: Auxiliary Groups
he: קבוצות עזר
ja: 補助グループ
nl: Aanvullende Groepen

source: Remove User
he: מחק משתמש
id: Hilangkan Pengguna
ja: ユーザを削除
nl: Verwijder Gebruiker

source: Delete User
he: מחק משתמש
id: Hapus Pengguna
ja: ユーザを削除
nl: Verwijder Gebruiker

source: No users defined
he: אין משתמשים מוגדרים
id: Tidak ada pengguna yang didefinisikan
ja: ユーザが定義したものはありません
nl: Geen gebruikers gedefinieerd

source: Add New User
he: הוסף משתמש חדש
id: Tambahkan Pengguna Baru
ja: 新しいユーザを追加
nl: Nieuwe Gebruiker Toevoegen

source: Change E-mail
he: שנה כתובת אימייל
id: Ubah Email
ja: メールアドレスの変更
nl: Wijzig E-mail

source: Change Admin Password
he: שנה סיסמת מנהל
id: Ganti Kata Sandi Admin
ja: 管理パスワードの変更
nl: Verander Admin Wachtwoord

source: Basic Mode
ja: ベーシックモード
nl: Basis modus

source: Advanced Mode
ja: 高度な設定
nl: Geavanceerde modus

source: WARNING
id: BAHAYA
ja: 注意

source: CRITICAL
ja: 警告

source: Cancel
he: בטל
id: Batalkan
ja: キャンセル
nl: Annuleren

source: Yes
he: כן
id: Ya
ja: はい
nl: Ja

source: Your changes have been successfully updated!
he: השינויים שלך עודכנו בהצלחה!
id: Perubahan anda berhasil diperbaharui!
ja: あなたの変更点を正しく更新しました!
nl: Je veranderingen zijn succesvol doorgevoerd!

source: Save
id: Simpan
ja: 保存

source: Running Processes
he: תוכניות רצות
id: Proses Berjalan
ja: 実行中のプロセス
nl: Lopende Processen

source: Loading...
he: טוען...
id: Memuat...
ja: 読み込み中...
nl: Bezig met laden...

source: Forum
he: פורום
ja: フォーラム

source: Community Forum
he: פורום קהילה
id: Forum Diskusi
ja: コミュニティフォーラム

source: IRC (Chat)
he: IRC (צ'אט)
ja: IRC（チャット）

source: Mailing Lists
he: רשימת מיילים
ja: メーリングリスト
nl: Mailing Lijsten

source: FreeNAS Announce
he: הודעת FreeNAS
ja: アナウンス（ＭＬ）

source: FreeNAS Commit
he: מסר FreeNAS
ja: コミット（ＭＬ）

source: FreeNAS Testing
he: בדיקת FreeNAS
ja: FreeNASのテスティング

source: FreeNAS Docs
he: FreeNAS מסמכי
ja: FreeNASのドキュメンテーション
nl: FreeNAS Documentatie

source: FreeNAS Translations
he: תרגומי FreeNAS
ja: FreeNASの翻訳
nl: FreeNAS Vertalingen

source: FreeNAS Documentation
he: תעוד FreeNAS
ja: FreeNASドキュメンテーション
nl: FreeNAS Documentatie

source: Available actions
he: פעולות זמינות
id: Aksi yang tersedia
ja: 利用可能な操作
nl: Beschikbare Acties

source: Edit
he: ערוך
id: Sunting
ja: 編集
nl: Wijzig

source: Edit Interface
he: ערוך מנשק
id: Sunting Interface
ja: インタフェースを編集
nl: Wijzig Interface

source: Delete Interface
he: מחק מנשק
id: Hapus Interface
ja: インタフェースを削除
nl: Verwijder Interface

source: No interfaces defined
he: שום מנשק לא הוגדר
id: Tidak ada interface yang didefinisikan
ja: 定義されたインタフェースはありません。
nl: Geen interfaces gedefineerd

source: Add Interface
he: הוסף מנשק
id: Tambahkan Interface
ja: インタフェースを追加
nl: Interface Toevoegen

source: Actions
he: פעולות
id: Aksi-aksi
ja: アクション
nl: Acties

source: Edit Members
he: ערוך חברים
id: Sunting Anggota-anggota
ja: メンバーを編集
nl: Wijzig Leden

source: LAGG Members
he: חברי LAGG
id: Anggota-anggota LAGG
ja: LAGG メンバ
nl: LAGG Leden

source: No LAGG interface defined
he: שום מנשק LAGG לא הוגדר
id: Tidak ada interface LAGG yang didefinisikan
ja: 定義された LAGG インタフェースはありません。
nl: Geen LAGG interface gedefinieerd

source: Add LAGG Interface
he: הוסף מנשק LAGG
id: Tambahoan Interface LAGG
ja: LAGGインタフェースを追加
nl: LAGG Interface Toevoegen

source: Add LAGG
he: הוסף LAGG
id: Tambahkan LAGG
ja: LAGGを追加
nl: LAGG Toevoegen

source: Ordering Priority
he: עדיפות הזמנות
id: Mengurutkan Prioritas
ja: 優先順位
nl: Ordering Prioriteit

source: Startup option
he: אפשרות התחלה
id: Opsi startup
ja: 起動オプション
nl: Opstart optie

source: Action
he: פעולה
id: Aksi
ja: アクション
nl: Actie

source: Edit Static Route
he: ערוך ניתוב סטטי
id: Sunting Rute Statis
ja: 静的ルートを編集
nl: Static Route Wijzigen

source: Delete Static Route
he: מחק ניתוב סטטי
id: Hapus Rute Statis
ja: 静的ルートを削除
nl: Static Route Verwijderen

source: No static route defined
he: ניתוב סטטי לא מוגדר
id: Tidak ada rute statis yang didefinisikan
ja: 定義された静的ルートはありません。
nl: Geen static route gedefinieerd

source: Add Static Route
he: הוסף ניתוב סטטי
id: Tambahkan Rute Statis
ja: 静的ルートを追加
nl: Static Route Toevoegen

source: Nameserver
he: שם שרת
id: Namaserver
ja: ネームサーバ
nl: Naamserver

source: No nameserver defined
he: שם שרת לא הוגדר
id: Tidak ada namaserver yang didefinisikan
ja: 定義されたネームサーバはありません。
nl: Geen naamserver gedefinieerd

source: Default route
he: ניתוב בררת מחדל
id: Rute asal
ja: デフォルトルート
nl: Standaard route

source: No default route defined
he: נתיב ברירת מחדל לא הוגדר
id: Tidak ada rute asal yang didefinisikan
ja: 定義されたデフォルトルートはありません
nl: Geen standaard route gedefinieerd

source: Edit VLAN
he: ערוך VLAN
id: Sunting VLAN
ja: VLANを編集
nl: VLAN Wijzigen

source: Delete VLAN
he: מחק VLAN
id: Hapus VLAN
ja: VLANを削除
nl: VLAN Verwijderen

source: No VLAN defined
he: שום VLAN לא הוגדר
id: Tidak ada VLAN yang didefinisikan
ja: 定義された VLAN はありません。
nl: Geen VLAN gedefinieerd

source: Add VLAN Interface
he: הוסף מנשק VLAN
id: Tambahkan Interface VLAN
ja: VLANインタフェースを追加
nl: Voeg VLAN Interface toe

source: Installed...
ja: インストール済み・・・

source: Install Plugin
ja: プラグインをインストールする
nl: Installeer Plugin

source: Info
ja: インフォ
nl: Informatie

source: Plugin info
ja: プラグイン情報
nl: Plugin Informatie

source: Edit Plugin
ja: プラグインの編集
nl: Wijzig Plugin

source: Delete plugin
ja: プラグインを削除
nl: Verwijder Plugin

source: No plugins installed
ja: プラグインがインストールされていません

source: Step %(step)s of %(step_count)s
he: שלב %(step)s מ%(step_count)s
id: Langkah %(step)s dari %(step_count)s
ja: %(step)s ステップ目 / %(step_count)s ステップ
nl: Stap %(step)s van %(step_count)s

source: Upload Jail PBI
ja: JailのＰＢＩをアップロード

source: Please wait...
he: המתן בבקשה...
id: Silahkan tunggu...
ja: しばらくお待ちください...
nl: Even geduld...

source: Your username and password didn't match. Please try again.
he: שם המתשמש שלך והסיסמה לא התאימו. אנא נסה שנית.
id: Nama pengguna dan kata sandi anda tidak cocok. Silahkan coba lagi.
ja: ユーザ名かパスワードが正しくありません。もう一度入力してください。
nl: Uw gebruikersnaam en wachtwoord kwamen niet overeen. Probeer het opnieuw.

source: Welcome, %(username)s. Thanks for logging in.
he: ברוך הבא %(username)s. תודה שהתחברת.
id: Selamat datang, %(username)s. Terimakasih telah log masuk.
ja: ようこそ、%(username)sさん。ログインしてくれてありがとう。
nl: Welkom, %(username)s. Bedankt voor het aanmelden.

source: Welcome to %(sw_name)s&trade; %(sw_login_version)s
id: Selamat datang di %(sw_name)s&trade; %(sw_login_version)s
ja: %(sw_name) %(sw_login_version) へようこそ！

source: Please log in.
he: הכנס בבקשה.
id: Silahkan log masuk.
ja: ログインして下さい。
nl: Gelieve in te loggen.

source: Logged Out
he: מנותק
id: Telah Log Keluar
ja: ログアウト
nl: Afgemeld

source: You are now logged out.
he: אתה מנותק עכשיו
id: Anda sekarang telah log keluar.
ja: ログアウトしました。
nl: U bent nu afgemeld

source: Log back in
he: כנס בחזרה
id: Log masuk kembali
ja: もう一度ログイン
nl: Meld opnieuw aan

source: AFP Settings
he: הגדרות AFP
id: Pengaturan AFP
ja: AFP の設定
nl: AFP Instellingen

source: Active Directory Settings
he: הגדרות תיקייה פעילה
id: Pengaturan Direktori Aktif
ja: Active Directory の設定
nl: Active Directory Instellingen

source: CIFS Settings
he: הגדרות CIFS
id: Pengaturan CIFS
ja: CIFS の設定
nl: CIFS Instellingen

source: Dynamic DNS Settings
he: הגדרות DNS דינאמי
id: Pengaturan DNS Dinamis
ja: Dynamic DNS の設定
nl: Dynamische DNS Instellingen

source: FTP Settings
he: הגדרות FTP
id: Pengaturan FTP
ja: FTP の設定
nl: FTP Instellingen

source: ISCSI Settings
he: הגדרות iSCSI
id: Pengaturan iSCSI
ja: iSCSIの設定
nl: iSCSI Instellingen

source: LDAP Settings
he: הגדרות LDAP
id: Pengaturan LDAP
ja: LDAP の設定
nl: LDAP Instellingen

source: NFS Settings
he: הגדרות NFS
id: Pengaturan NFS
ja: NFS の設定
nl: NFS Instellingen

source: Plugins Settings
ja: プラグイン設定

source: Install Jail PBI
ja: JailのＰＢＩをインストール

source: Rsync Settings
he: הגדרות Rsync
id: Pengaturan Rsync
ja: Rsync の設定
nl: Rsync Instellingen

source: SNMP Settings
he: הגדרות SNMP
id: Pengaturan SNMP
ja: SNMP の設定
nl: SNMP Instellingen

source: S.M.A.R.T. Settings
he: אפשרויות S.M.A.R.T.
id: Pengaturan S.M.A.R.T
ja: S.M.A.R.T.オプション
nl: S.M.A.R.T. instellingen

source: SSH Settings
he: הגדרות SSH
id: Pengaturan SSH
ja: SSH の設定
nl: SSH Instellingen

source: TFTP Settings
he: הגדרות TFTP
id: Pengaturan TFTP
ja: TFTP の設定
nl: TFTP Instellingen

source: UPS Settings
ja: ＵＰＳ設定
nl: UPS Instellingen

source: Would you like to enable this service?
id: Apakan Anda akan menyalakan servis ini?
ja: サービスを有効にします？

source: No
he: לא
id: Tidak
ja: いいえ
nl: Nee

source: iSCSI Management
he: ניהול iSCSI
id: Manajemen iSCSI
ja: iSCSIの管理
nl: iSCSI Beheer

source: Portals
he: שערים
id: Portal
ja: ポータル

source: Authorized Initiators
ja: 認証されたイニシエータ

source: Authentication
he: אימות
id: Otentikasi
ja: 認証
nl: Authentificatie

source: Targets
he: מטרות
id: Target
ja: ターゲット
nl: Doelen

source: Extents
he: הקפות
id: Ekstensi
ja: エクステント
nl: Extenties

source: Add Extent to Target
he: הוסף הקף למטרה
id: Tambahkan ekstensi ke target
ja: ターゲットにエクステントを追加
nl: Extent Toevoegen Aan Doel

source: Add Extent To Target
he: הוסף הקף למטרה
id: Tambahkan ekstensi ke target
ja: ターゲットにエクステントを追加
nl: Extentie Toevoegen Aan Doel

source: Peer
he: עמית
id: Sesama
ja: ピア

source: Add iSCSI User
he: הוסף משתמש iSCSI
id: Tambahkan Pengguna iSCSI
ja: iSCSIユーザを追加
nl: iSCSI Gebruiker Toevoegen

source: Authorized Network
he: רשת מאושרת
id: Jaringan yang Berhak
ja: 認証されたネットワーク
nl: Geautoriseerd Netwerk

source: Add Authorized Initiator
he: הוסף יזם מאושר
id: Tambahkan Inisiator yang Berhak
ja: 認証されたイニシエータを追加
nl: Geautoriseerde Initiator Toevoegen

source: Add Extent
he: הוסף הקף
id: Tambahkan Ekstensi
ja: エクステントを追加
nl: Extent Toevoegen

source: Listen
he: הקשב
id: Dengarkan
ja: 待ち受け
nl: Luister

source: No IP defined for this Portal
ja: このポータルにはＩＰが定義されていません

source: Edit Portal
he: ערוך שער
id: Sunting Portal
ja: ポータルを編集
nl: Wijzig Portaal

source: Delete Portal
he: מחק שער
id: Hapus Portal
ja: ポータルを削除
nl: Verwijder Portaal

source: Add Portal
he: הוסף שער
id: Tambahkan Portal
ja: ポータルを追加
nl: Portaal Toevoegen

source: No targets defined
he: אין שום מטרות מוגדרות
id: Tidak ada target yang didefinisikan
ja: 定義されたターゲットはありません。
nl: Geen doelen gedefinieerd

source: Add Target
he: הוסף מטרה
id: Tambahkan Target
ja: ターゲットを追加
nl: Doel Toevoegen

source: Update
he: עידכון
id: Perbaharui
ja: 更新
nl: Updaten

source: All the files within the plugins jail will be permanently deleted.
ja: プラグインのjail内の全てのファイルが削除されます

source: Delete Plugins Jail
ja: プラグインのjailを削除

source: No rsync modules defined
he: שום יחידות תפקוד Rsync מוגדרות
id: Tidak ada modul rsync yang didefinisikan
ja: Rsync モジュールは定義されていません。
nl: Geen Rsync modules gedefinieerd

source: Active Shares
he: שיתופים פעילים
id: Berbagi Aktif
ja: アクティブな共有
nl: Actieve Shares

source: There are no active Apple (AFP) shares.
ja: 有効な Appleファイルプロトコル（ＡＦＰ）のシェアはありません。

source: Edit Apple (AFP) Share
ja: Apple共有を編集

source: Delete Apple (AFP) Share
ja: Apple共有を削除

source: No shares defined
he: שום שיתוף לא מוגדר
id: Tidak ada berbagi yang didefinisikan
ja: ファイル共有は定義されていません。
nl: Geen Shares gedefinieerd

source: Add Apple (AFP) Share
ja: Apple（ＡＦＰ）共有を追加

source: Apple (AFP)
ja: Apple共有(AFP)

source: Windows (CIFS)
ja: Windows共有(CIFS)

source: There are no active UNIX (NFS) shares.
ja: 有効な Unix ファイル共有（ＮＦＳ）はありません。

source: Mountpoint
he: נקודת כינון
id: Titik Mount
ja: マウントポイント

source: Edit UNIX (NFS) Share
ja: NFS共有を編集

source: Delete UNIX (NFS) Share
ja: NFS共有を削除

source: Add UNIX (NFS) Share
ja: UNIX共有を追加

source: There are no active Windows (CIFS) shares.
ja: 有効なWindows ファイル共有はありません。

source: Edit Windows (CIFS) Share
ja: Windows共有を編集

source: Delete Windows (CIFS) Share
ja: Windows共有(CIFS)を削除

source: Add Windows (CIFS) Share
ja: Windows共有(CIFS)を追加

source: Clone Snapshot
he: שכפל צילום
id: Klon Snapshot
ja: クローンの作成
nl: Snapshot Klonen

source: Edit Dataset
he: ערוך סט מידע
id: Sunting Dataset
ja: データセットを編集
nl: Dataset Bewerken

source: Create ZFS dataset in %(fs)s
ja: %(fs)にZFSデータセットの作成

source: Add Dataset
he: הוסף סט מידע
id: Tambahkan Dataset
ja: データセットを追加
nl: Dataset Toevoegen

source: Are you sure you want to detach?
he: האם אתה בטוח שאתה רוצה לנתק?
id: Apakah anda yakin ingin melepas?
ja: 本当にデタッチしてよろしいですか？
nl: Weet u zeker dat u wilt loskoppelen?

source: Are you sure you want to offline?
ja: 本当にオフラインにしてもよろしいですか？

source: Are you sure you want to remove?
ja: 本当に削除してもよろしいですか？

source: Replacing disk
he: החלפת כונן
id: Mengganti cakram
ja: ディスクのリプレース
nl: Schijf vervangen

source: Replace disk
he: החלף כונן
id: Ganti cakram
ja: ディスクのリプレイス
nl: Schijf vervangen

source: Active Volumes
he: נפחים פעילים
id: Volume Aktif
ja: アクティブなボリューム
nl: Actieve Volumes

source: ZFS Snapshots
he: צילומי ZFS
id: Snapshot ZFS
ja: ZFS スナップショット

source: ZFS Replication
he: שכפול ZFS
id: Replikasi ZFS
ja: ZFS リプリケーション
nl: ZFS Replicatie

source: Manually Create Snapshot
he: יצור תצלום ידנית
id: Buat Snapshot secara manual
ja: スナップショットの手動作成
nl: Creëer Snapshot Handmatig

source: Change
he: שנה
id: Ganti
ja: 変更
nl: Wijzig

source: Change permission
he: שנה רשויות
id: Ganti perizinan
ja: パーミッションの変更
nl: Permissies Wijzigen

source: Change permission on %(path)s to
he: שנה רשויות על נתיב %(path)s ל-
id: Ganti perizinan pada %(path)s ke
ja: %(path)s のパーミッションを変更
nl: Wijzig permissies op %(path)s naar

source: Add Replication
he: הוסף העתק
id: Tambahkan Replikasi
ja: リプリケーションを追加
nl: Replicatie Toevoegen

source: View Public Key
ja: パブリックキーを表示

source: ATTENTION: A periodic snapshot of a given ZFS filesystem/volume is required to create a replication task
ja: 注意： レプリケーションタスクを作成するには、ＺＦＳファイルシステム・ボリュームの定期的なスナップショットが必要です。

source: Last snapshot
he: צילום אחרון
id: Snapshot terakhir
ja: 最終スナップショット
nl: Laatste snapshot

source: Remote ZFS filesystem
he: מערכת ZFS מרוחקת
id: Sistem berkas ZFS jarak jauh
ja: リモートZFSファイルシステム
nl: Remote ZFS bestandssysteem

source: Delete Replication
he: מחק העתק
id: Hapus Replikasi
ja: リプリケーションを削除
nl: Verwijder Replicatie

source: Edit Replication
he: ערוך העתק
id: Sunting Replikasi
ja: リプリケーションを編集
nl: Wijzig Replicatie

source: No ZFS replication available
he: שום העתק ZFS זמין
id: Tidak ada replikasi ZFS yang tersedia
ja: ZFS レプリケーションはありません。
nl: Geen ZFS replicatie beschikbaar

source: No scrub tasks defined.
ja: スクラブのタスクが定義されていません
nl: Geen Volume-controle taak gedefinieerd

source: Add ZFS Scrub Task
ja: ＺＦＳのスクラブタスクを追加
nl: Voeg ZFS Volume-controle taak toe

source: Add ZFS Scrub
ja: ZFS ボリュームを追加
nl: ZFS Volume-controle toevoegen

source: Scrub is currently running! Are you sure you want to STOP the scrub process?
ja: スクラブは実行中です！本当に中止してもよろしいですか？

source: Are you sure you want to scrub?
ja: スクラブを開始してよろしいですか？
nl: Weet u zeker dat u de de controle wilt uitvoeren?

source: This will increase system overhead while in progress
ja: 実行中の間にシステム負荷が高くなります

source: Are you sure you want to rollback dataset to this snapshot state?
ja: 本当にスナップショットの状態へロールバックしてよろしいですか?

source: Clone snapshot
he: שכפל תצלום
id: Klon snapshot
ja: クローンの作成
nl: Kopieer snapshot

source: Destroy Snapshot
ja: スナップショットを削除

source: Destroy this snapshot
ja: このスナップショットを削除

source: Rollback Snapshot
ja: スナップショットへロールバック

source: Rollback to this snapshot
he: חזור לתצלום הזה
id: Kembalikan ke snapshot ini
ja: スナップショットへロールバック
nl: Snapshot terugzetten

source: Destroy
ja: 削除

source: Delete snapshots
ja: スナップショットを削除
nl: Verwijder snapshots

source: Periodic Snapshots
he: תצלומים תקופתיים
id: Snapshot Periodik
ja: 定期的なスナップショット
nl: Periodieke Snapshots

source: Periodic Snapshot Schedule
he: לוח זמנים לתצלומים התקופתיים
id: Jadwal Snapshot Periodik
ja: 定期的なスナップショットのスケジュール
nl: Periodieke Snapshot Schema

source: There are no scheduled snapshots.
he: אין תצלומים מתוכננים
id: Tidak ada jadwal snapshot disini.
ja: 予定されているスナップショットはありません。
nl: Er zijn geen geplande snapshots.

source: How
he: איך
id: Bagaimana
ja: 作成条件
nl: Hoe

source: Keep snapshot for
he: שמור תצלום למשך
id: Jaga snapshot untuk
ja: スナップショットの保持期間
nl: Bewaar snapshot voor

source: From
he: מ-
id: Dari
ja: 開始時刻
nl: Van

source: through
he: עד
id: melalui
ja: 終了時刻
nl: Door

source: , every
he: , כל
id: , setiap
ja: 、の間、更新間隔
nl: , elke

source: everyday
he: כל יום
id: setiap hari
ja: 毎日
nl: elke dag

source: on every
he: על כל אחד
id: pada setiap
ja: 曜日
nl: bij elke

source: There are no periodic snapshots scheduled.
ja: 予定されている定期的なスナップショットはありません。

source: You have %(used)s of used space within this volume
ja: このボリュームは %(used) を使用しています。

source: Edit ZFS Volume
he: ערוך נפח ZFS
id: Sunting Volume ZFS
ja: ZFSボリュームを編集
nl: Wijzig ZFS volume

source: Used
he: משומש
id: Digunakan
ja: 使用中
nl: Gebruikt

source: Available
he: זמין
id: Tersedia
ja: 利用可能
nl: Beschikbaar

source: Size
he: גודל
id: Ukuran
ja: サイズ
nl: grootte

source: Status
he: מצב
ja: 状態

source: Detach Volume
ja: ボリュームをデタッチ
nl: Koppel volume los

source: Scrub Volume
ja: ボリュームのスクラブを開始

source: Edit ZFS Options
he: ערוך אפשרויות ZFS
id: Sunting Opsi ZFS
ja: ZFSオプションを編集
nl: Wijzig ZFS Opties

source: Create Snapshot
he: יצור צילום
id: Buat Snapshot
ja: スナップショットの作成
nl: Maak Snapshot

source: Volume Status
ja: ボリュームのステータス

source: Destroy Dataset
he: השמד סט מידע
id: Hancurkan Dataset
ja: データセットの破棄
nl: Verwijder Dataset

source: Destroy ZFS Volume
he: השמד נפח ZFS
id: Hancurkan ZFS Volume
ja: ZFS ボリュームの破棄
nl: Verwijder ZFS Volume

source: No volumes defined
he: שום נפח לא הוגדר
id: Tidak ada volume yang didefinisikan
ja: ボリュームが定義されていません。
nl: Geen volumes gedefineerd

source: Volume to extend
ja: 拡張するボリューム
nl: Uit te breiden volume

source: Member disks
he: כוננים חברים
id: Anggota cakram
ja: メンバディスク
nl: Member schijven

source: Group type
he: סוג קבוצה
id: Tipe grup
ja: グループタイプ
nl: Groep type

source: The use of only 1 log disk is highly discouraged
he: שימוש בכונן אחד ליומן לא מומלץ ביותר
id: Penggunaan hanya 1 cakram log sangat tidak disarankan
ja: 要注意： 一台だけのlogディスクは非推奨です。
nl: Het gebruik van 1 log schijf is af te raden

source: Cache
he: מטמון
ja: キャッシュ

source: Spare
he: עודף
id: Luang
ja: スペア
nl: Reserve

source: Add Volume
he: הוסף נפח
id: Tambahkan Volume
ja: ボリュームを追加
nl: Voeg Volume Toe

source: Existing data will be cleared
he: מידע קיים ימחק
id: Data yang ada akan dibersihkan
ja: 既存のデータは消去されます。
nl: Bestaande data zal worden gewist

source: Replace Disk
ja: ディスクのリプレイス
nl: Vervang schijf

source: Create ZFS volume on %(name)s
ja: %(name)上にZFS ボリュームを作成
nl: Creëer ZFS Volume op %(name)s

source: Add ZFS Volume
he: הוסף נפח ZFS
id: Tambah ZFS Volume
ja: ZFS ボリュームを追加
nl: ZFS Volume toevoegen

source: Rebuild LDAP/AD Cache
he: בנה מחדש מטמון LDAP\AD
id: Bangun ulang Cache LDAP/AD
ja: LDAP/AD キャッシュの再構築
nl: Herstel LDAP/AD Cache

source: The cache is being rebuilt.
he: המטמון נבנה מחדש כרגע.
id: Cache sedang dibangun ulang.
ja: キャッシュを再構築しています。
nl: Het cache wordt opnieuw opgebouwd

source: The cache could not be rebuilt
he: המטמון לא יכול להיבנות מחדש
id: Cache tidak dapat dibangun ulang
ja: キャッシュを再構築できませんでした。
nl: Het cache kon niet herbouwd worden

source: Save Debug
ja: デバッグ（Debug）を保存
nl: Foutopsporing opslaan

source: Firmware Update
he: עידכון קושחה
id: Perbaharui Firmware
ja: ファームウェア更新

source: Restarting...
he: מפעיל מחדש...
id: Memulai ulang...
ja: 再開中です...
nl: Bezig met herstarten...

source: Are you sure you want to restore to factory config?
he: האם אתה בטוח שאתה רוצה לחזור להגדרות המפעל?
id: Apakan anda yakin ingin mengembalikan ke pengaturan asal?
ja: 本当にすべての設定を工場出荷時に戻してもよろしいですか？
nl: Weet u zeker dat u de fabrieksconfiguratie terug wil zetten?

source: No cron jobs defined.
ja: cronのジョブが定義されていません。

source: Add a cron job
ja: Cron ジョブを追加する。

source: Rebooting...
he: מפעיל מחדש...
id: Boot ulang...
ja: 再起動中...
nl: Opnieuw aan het opstarten...
