Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: Enable SSL/TLS
he: אפשר SSL\TLS
id: Nyalakan SSL/TLS
ja: SSL/TLSを有効化
nl: SSL/TLS Inschakelen

source: These parameters are added to proftpd.conf.
he: המאפיינים האלו מוספים לproftpd.conf.
id: Pararameter tersebut ditambahkan ke proftpd.conf.
ja: このパラメーターはproftpd.confに追加されます。
nl: Deze parameters zijn toegevoegd aan proftpd.conf

source: Directory
he: תיקייה
id: Direktori
ja: ディレクトリ
nl: Map

source: Allow New Files
he: אפשר קבצים חדשים
id: Izinkan Berkas Baru
ja: 新しいファイルの作成を許可
nl: Nieuwe Bestanden Toestaan

source: The port to listen to. The default is to listen to the tftp port specified in /etc/services.
he: הפורט להקשיב לו. הפורט ברירת מחדל להקשבה לTFTP מצוין ב/etc/services.
id: Port untuk mendengarkan. Asalnya adalah untuk mendengar port tftp pada /etc/services.
ja: 待ち受けるポート番号を指定します。既定では /etc/service で指定された tftp ポートを使用します。
nl: De Poort waarop geluisterd moet worden. Het is standaard om te luisteren naar de tftp poort gespecificeerd in /etc/services

source: Specifies the username which the service will run as.
he: מציין את השם משתמש שהשרות ירוץ כ.
id: Tentukan nama pengguna servis yang akan digunakan sebagai.
ja: サービスを起動する際のユーザ名を指定します。
nl: Specificeert de gebruikersnaam welke de dienst gebruikt.

source: Set the umask for newly created files to the specified value. The default is 022 (everyone can read, nobody can write).
he: קבע הורדת מסכה(unmask) לקבצים חדשים שנוצרו בתוך הערך המצוין. ברירת המחדל היא 022 (כולם יכולים לקרוא, אף אחד לא יכול לכתוב).
id: Atur penghilangan masker untuk pembuatan berkas baru ke nilai yang ditentukan. Secara default adalah 022 (semua orang bisa baca, tak seorangpun bisa tulis).
ja: 新しく作成されるファイルの umask を指定できます。既定値は 022 (全てのユーザが読み込み可能、誰も書き込めない)です。
nl: Plaats de umask voor nieuw gecreërde bestanden naar de gespecificeerde waardes. Standaard is 022 (iedereen kan lezen, niemand kan schrijven).

source: Extra options
he: אפשרויות נוספות
id: Opsi tambahan
ja: 拡張オプション
nl: Extra opties

source: Extra command line options (usually empty).
he: שורות פקודות נוספות (בדרך כלל ריק).
id: Opsi baris perintah tambahan (biasanya kosong).
ja: 拡張オプションを指定します。（通常は空白です。）
nl: Extra command line opties (gebruikelijk leeg).

source: TCP Port
he: פורט TCP
id: Port TCP
ja: TCP ポート番号
nl: TCP Poort

source: Alternate TCP port. Default is 22
he: החלף את פורט הTCP (ברירת המחדל היא 22)
id: Port TCP alternatif. 22 secara default
ja: 代わりのTCPポート番号を指定します。既定値は 22 です
nl: Alternatieve TCP poort. Standaardwaarde is 22

source: Login as Root with password
he: התחבר בור root עם סיסמה
id: Login sebagai Root dengan kata sandi
ja: root のパスワードログイン
nl: Aanmelden als Root met wachtwoord

source: Disabled: Root can only login via public key authentication; Enabled: Root login permitted with password
he: מנוטרל: root יכול להתחבר רק באמצעות אימות מפתח ציבורי; מאופשר: root יכול מורשה להתחבר עם סיסמה
id: Dimatikan: Root hanya dapat login via otentikasi kunci publik; Dinyalakan: Root boleh login dengan kata sandi
ja: 無効: root は公開鍵認証のみでログインできます。 有効: root のパスワードでのログインを許可します。
nl: Uitgeschakeld: Root kan alleen aanmelden via openbare sleutel authentificatie; Ingeschakeld: Aanmelden van Root met wachtwoord is toegestaan

source: Allow Password Authentication
he: אפשר אימות סיסמה
id: Iznikan Otentikasi Kata Sandi
ja: パスワード認証の許可
nl: Wachtwoord Authentificatie Toestaan

source: Allow TCP Port Forwarding
he: אפשר קידום פורטי TCP
id: Izinkan Penerusan Port TCP
ja: TCP ポートフォワーディングの許可
nl: TCP Port Forwarding Toestaan

source: Compress Connections
he: דחוס חיבורים
id: Kompres Koneksi
ja: 圧縮の有効化
nl: Verbindingen Comprimeren

source: Host Private Key
he: ארח מפתח אישי
id: Kunci Privat Host
ja: ホスト秘密鍵
nl: Host Privé Sleutel

source: Paste a RSA PRIVATE KEY in PEM format here.
he: הדבק מפתח אישי RSA בפורמט PEM כאן.
id: Tempet kunci privat RSA dalam format PEM disini.
ja: ここに PEM 形式の RSA 秘密鍵を貼り付けてください。
nl: Plak een RSA PRIVATE KEY hier in het PEM formaat

source: Extra options to /etc/ssh/sshd_config (usually empty). Note, incorrect entered options prevent SSH service to be started.
he: אפשרויות נוספות ל/etc/ssh/sshd_confi (בדרך כלל ריק). הערה, אפשרות נכונה שתוקש תמנע משירות הSSH מלהתחיל.
id: Opsi tambahan untuk /etc/ssh/sshd_config (biasanya kosong). Catatan, memasukkan opsi yang salah akan mencegah servis SSH untuk memulai.
ja: /etc/ssh/sshd_config の拡張オプションを指定します。（通常は空白です。）注意: 不正なオプションが入力された場合、SSHサービスの起動に失敗します。
nl: Extra opties naar /etc/ssh/sshd_config (gebruikelijk leeg). Opmerking: verkeerd ingevoerde opties weerhouden de SSH service ervan op te starten.

source: Domain Controller Name
he: שם בקר הדומיין
id: Nama Pengontrol Domain
ja: ドメインコントローラ名
nl: Domeincontroller Naam

source: AD or PDC name.
he: שם AD או PDC.
id: Nama AD atau PDC.
ja: AD または PDC の名前
nl: AD of PDC naam.

source: Domain Name (DNS/Realm-Name)
he: שם דומיין (שם תחום\DNS)
id: Nama Domain (DNS/Realm)
ja: ドメイン名（DNS/Realm-Name）
nl: Domein Naam (DNS/Realm-Naam)

source: Domain Name, eg example.com
he: שם דומיין, לדוג' example.com
id: Nama Domain, e.g. example.com
ja: ドメイン名を指定します。（例: example.com）
nl: Domein Naam, bijv. voorbeeld.com

source: NetBIOS Name
he: שם מארח (שם ה-NetBIOS)
id: Nama Host (NetBIOS)
ja: ホスト名（NetBIOS名）
nl: NetBIOS Naam

source: Workgroup Name
he: שם קבוצת עבודה (Workgroup)
id: Nama Workgroup
ja: ワークグループ名
nl: Werkgroep Naam

source: Administrator Name
he: שם מנהל
id: Nama Admin
ja: 管理者名
nl: Administrator Naam

source: Administrator Password
he: סיסמת מנהל
id: Kata Sandi Admin
ja: 管理者パスワード
nl: Administrator Wachtwoord

source: The name or IP address of the LDAP server
he: השם או כתובת הIP של שרת הLDAP
id: Nama atau alamat IP dari server LDAP
ja: LDAP サーバのホスト名または IP アドレス
nl: De naam of IP adres van de LDAP server

source: Allow Anonymous Binding
he: אפשר קשירה אנונימית
id: Izinkan Pengikatan Anonim
ja: 匿名バインドの許可
nl: Anonieme Binding Toestaan

source: Password Encryption
he: הצפנת סיסמה
id: Enkripsi Kata Sandi
ja: パスワード暗号形式
nl: Wachtwoord Encryptie

source: User Suffix
he: סיומת משתמש
id: Akhiran Pengguna
ja: ユーザサフィックス
nl: Gebruikers Suffix

source: Group Suffix
he: סיומת קבוצה
id: Akhiran Grup
ja: グループサフィックス
nl: Groeps Suffix

source: Password Suffix
he: סיומת סיסמה
id: Akhiran kata sandi
ja: パスワードサフィックス
nl: Wachtwoord Suffix

source: Machine Suffix
he: סיומת מכונה
id: Akhiran Mesin
ja: Machine サフィックス

source: Encryption Mode
ja: 暗号化方式

source: This parameter specifies whether to use SSL/TLS, e.g. on/off/start_tls
he: המאפיין הזה מציין האם להשתמש ב SSL/TLS, דוג' on/off/start_tls
id: Parameter ini menentukan jika menggunakan SSL/TLS, e.g. on/off/start_tls
ja: このパラメータでSSL/TLSを利用するかを指定します。（on/off/start_tls）
nl: Deze parameter specificeert het gebruik van SSL/TLS, bijv. aan/uit/start_tls

source: Self signed certificate
he: תעודה חתומה עצמית
ja: 自己署名証明書
nl: Zelf ondertekend certificaat

source: Place the contents of your self signed certificate file here.
he: שים כאן את התוכן של קובץ התעודה חתומה עצמית כאן.
ja: ここに自己署名証明書の内容を貼り付けてください。
nl: Voeg de inhoud van het zelf ondertekende certificaat hier toe.

source: Auxiliary Parameters
he: מאפייני עזר
id: Parameter Bantuan
ja: 補助パラメータ
nl: Hulp parameters

source: These parameters are added to ldap.conf.
he: האפיינים האלו מוספים ל-ldap.conf.
id: Parameter tersebut ditambahkan ke ldap.conf
ja: この項目で指定したパラメータは ldap.conf に追加されます。
nl: Deze parameters zijn toegevoegd aan ldap.conf

source: Alternate TCP port. Default is 873
he: החלף את פורט הTCP (ברירת המחדל היא 873)
id: Port TCP alternatif. 873 secara default.
ja: 代わりのTCPポート番号を指定します。既定値は 873 です
nl: Alternatieve TCP poort. Standaard is 873

source: Configure Rsyncd
ja: Rsyncdを設定

source: Module name
he: שם יחידת התפקוד
id: Nama modul
ja: モジュール名
nl: Modulenaam

source: Path to be shared
he: הנתיב לשיתוף
id: Path untuk dibagikan
ja: 共有へのパス
nl: Te delen pad

source: Maximum connections
he: כמות חיבורים מקסימלית
id: Koneksi maksimum
ja: 接続数の最大値
nl: Maximum connecties

source: Maximum number of simultaneous connections. Default is 0 (unlimited)
he: מספר מקסימלי של חיבורים בו זמניים (י 0= בלתי מוגבל).
id: Jumlah koneksi bersamaan maksimal. 0 secara default (tak terbatas)
ja: 1つの IP アドレスあたりの最大接続数を指定します。（0 は、無制限を意味します。）
nl: Maximum aantal simultane connecties. Standaard is 0 (onbeperkt)

source: This option specifies the user name that file transfers to and from that module should take place. In combination with the 'Group' option this determines what file permissions are available. Leave this field empty to use default settings
he: האפשרות הזאת מגדירה את שם המשתמש אשר העברת קבצים ויחידת התפקוד יקרו בו. בצירוף עם 'קבוצה' יקבע את הרשות קבצים שהיו זמינים. השאר את השדה הזה ריק בשביל הגדרות ברירת המחדל
id: Opsi ini menentukan nama pengguna tujuan transfer berkas dan dari itu modul perlu mengambil tempat. Dalam kombinasi dengan opsi 'Grup' ini menentukan hak akses berkas yang tersedia. Tinggalkan kolom ini kosong untuk menggunakan pengaturan asal.
ja: このオプションを選択すると、そのモジュールからのファイル転送が行われる必要があるユーザ名を指定します。 'グループ'オプションと組み合わせることで、このアクセス許可が使用可能なファイルかを決定します。既定値の設定を使用する場合はこのフィールドを空白のままにしてください。
nl: Deze optie specifieert de gebruikersnaam waarmee bestandsoverdrachten van en naar deze module uitgevoerd worden. In combinatie met de 'Groep' optie bepaalt dit welke bestandspermissies beschikbaar zijn. Laat het veld leeg om de standaard instellingen te gebruiken.

source: This option specifies the group name that file transfers to and from that module should take place. Leave this field empty to use default settings
he: האפשרות הזאת מגדירה את שם הקבוצה אשר העברת קבצים ויחידת התפקוד יקרו בו. השאר את השדה הזה ריק בשביל הגדרות ברירת המחדל
id: Opsi ini menentukan nama grup kemana berkas akan ditransfer dan modul yang perlu dipakai. Tinggalkan kolom ini kosong untuk menggunakan pengaturan asal
ja: このオプションにより、そのモジュールとファイル転送するグループ名を指定します。既定値の設定を使用する場合はこのフィールドを空白のままにしてください。
nl: Deze optie specifieert de groepsnaam waarmee file transfers van en naar die module uitgevoerd worden. Laat het veld leeg om de standaard instellingen te gebruiken.

source: Hosts allow
he: אפשורי מארח
id: Host yang diizinkan
ja: 許可するホスト
nl: Hosts toestaan

source: This option is a comma, space, or tab delimited set of hosts which are permitted to access this module. You can specify the hosts by name or IP number. Leave this field empty to use default settings
he: האפשרות הזאת היא פסיק, רווח או טאב(TAB) מתוחמים לסט מארחים שמותרים ליחידת התפקוד הזאת. אתה יכול להגדיר את המארחים ע"י שם או מספר IP. השאר את השדה הזה ריק כדי להשתמש בהגדרות ברירת מחדל.
id: Opsi ini adalah sebuah koma, spasi, atau tab untuk membatasi host yang diizinkan untuk mengakses modul ini. Anda dapat menentukan host melalui nama atau nomor IP. Tinggalkan kolom ini kosong untuk menggunakan pengaturan asal
ja: この共有へのアクセスを許可するホストをカンマ、半角スペース、タブで区切り指定します。ホスト名、IPアドレスどちらの形式でも可能です。空白にすると既定値の設定を使用します。
nl: Deze optie is een komma, spatie of tab gescheiden set van hosts welke zijn toegestaan op deze share. Hosts kunnen worden gespecificeerd bij naam of IP adres. Laat dit veld leeg voor standaard instellingen.

source: Hosts deny
he: דחיית מארחים
id: Host yang ditolak
ja: 拒否するホスト
nl: Hosts weigeren

source: This option is a comma, space, or tab delimited set of host which are NOT permitted to access this module. Where the lists conflict, the allow list takes precedence. In the event that it is necessary to deny all by default, use the keyword ALL (or the netmask 0.0.0.0/0) and then explicitly specify to the hosts allow parameter those hosts that should be permitted access. Leave this field empty to use default settings
he: האשפרות הזאת היא פסיק, רווח או טאב(TAB) מתומים לסט מארחים שלא מותרים ליחידת התפקוד הזאת. איפה שיש קונפליקט בין הרשימות, המאושר לוקח חוזקה.בארוע שהכרחי לדחות את הכל בברירת המחדל, השתמש במילה ALL (או במסכת רשת 0.0.0.0/0) ואז ציין באופן מפורש למארחים לאשר את המאפיינים שיאשרו גישה למארחים האלו. השאר את הזה ריק לברירת המחדל.
id: Opsi ini adalah sebuah koma, spasi atau tab yang menentukan host yang TIDAK diizinkan untuk mengakses modul ini. Ketika terjadi konflik, daftar diutamakan. Dalam beberapa hal perlu untuk menolak semua secara asal, gunakan kata kunci ALL (atau netmask 0.0.0.0/0) dan secara ekplisit tentukan parameter host yang diizinkan ketika seharusnya diizinkan untuk mengakses. Tinggalkan kolom ini kosong untuk menggunakan pengaturan asal
ja: この共有へのアクセスを拒否するホストをカンマ、半角スペース、タブで区切り指定します。リストが矛盾している場合は、許可するホストが優先されます。既定値で全てのホストを拒否するために、キーワード ALL (またはネットマスク 0.0.0.0/0) を使用し、その後アクセスを許可するホストを明示的に指定します。既定値の設定を使用する場合はこのフィールドを空白にしてください。
nl: Deze optie is een komma, spatie of tab gescheiden set van hosts welke NIET zijn toegestaan tot deze share. Waar de lijst conflicteert heeft de lijst met toegestane hosts voorrang. Wanneer het nodig is om standaard geen toegang te geven gebruik dan ALL (of het netmasker 0.0.0.0/0) en voeg dan expliciet de hosts welke wel toegang dienen te hebben toe aan de toegestane lijst. Laat dit veld voor de standaard instellingen.

source: These parameters will be added to the module configuration in rsyncd.conf
he: המאפיינים האלו יוספו למאפיינים הגלובליים ב- rsyncd.conf.
id: Parameter tersebut akan ditambahkan ke pengaturan modul pada rsyncd.conf
ja: ここで指定したパラメータは、rsyncd.conf のモジュール設定に追加されます。
nl: Deze parameters worden toegevoegd aan de module instellingen in rsyncd.conf

source: Rsync Module
he: יחידת תפקוד Rsync
id: Modul Rsync
ja: Rsyncモジュール

source: Rsync Modules
he: יחידות תפקוד Rsync
id: Modul-modul Rsync
ja: Rsync モジュール

source: Email to report
he: כתובת אימייל בשביל דיווח
id: Email untuk melapor
ja: 報告先のメールアドレス
nl: Emai adres voor rapportage

source: Control Services
he: נהל שירותים
id: Servis Kontrol
ja: サービスの制御
nl: Controle Services

source: Device Extents
he: הקפי התקנים
id: Ekstensi Perangkat
ja: デバイスエクステント
nl: Apparaat Extenties

source: Add Rsync Module
he: הוסף יחידת תפקוד Rsync
id: Tambahkan Modul Rsync
ja: Rsync モジュールを追加する。
nl: Rsync module toevoegen

source: View Rsync Modules
ja: Rsync モジュールを表示

source: Settings
he: הגדרות
id: Pengaturan
ja: 設定
nl: Instellingen

source: The service could not be stopped.
he: השרות לא יכול להיעצר.
id: Servis tidak dapat dihentikan.
ja: サービスを停止できませんでした。
nl: De service kan niet worden gestopt.

source: Confirm Share Password
ja: 共有パスワードを確認

source: The field is a not a valid IP address or network
he: השדה הזה אינו כתובת IP או רשת חוקית
id: Isian pada kolom adalah alamat IP atau jaringan yang tidak valid
ja: 有効な IP アドレス または ネットワークではありません。
nl: Het veld bevat geen geldig IP adres of netwerk

source: The IP '%s' is not valid.
he: ה-IP '%s' אינו חוקי.
id: Alamat IP '%s' tidak valid.
ja: '%s' は無効な IP アドレスです。
nl: Het IP '%s' is niet geldig.

source: Name
he: שם
id: Nama
ja: 名前
nl: Naam

source: Export Read Only
he: יצוא קריאה בלבד
id: Eksport baca-saja
ja: 読み取り専用をエクスポート
nl: Exporteer Alleen Lezen

source: Inherit Permissions
he: רשויות מורשות
id: Izin Warisan
ja: パーミッションの継承
nl: Permissies Erven

source: Export Recycle Bin
he: יצא פח מחזור
id: Eksport Kotak Daur Ulang
ja: ごみ箱の有効化
nl: Prullenbak Exporteren

source: Show Hidden Files
he: הראה קבצים מוסתרים
id: Tampilkan Berkas Tersembunyi
ja: 隠しファイルを表示
nl: Toon Verborgen Bestanden

source: Allow Guest Access
he: אפשר גישת אורחים
id: Izinkan Akses Tamu
ja: ゲストアクセスを許可
nl: Gast Toegang Toestaan

source: If true then no password is required to connect to the share. Privileges will be those of the guest account.
ja: Trueの場合には、パスワードなしで接続できます。権限はゲストユーザと同等になります。

source: Only Allow Guest Access
he: אפשר גישת אורחים בלבד
id: Hanya izinkan akses tamu
ja: ゲストアクセスのみを許可
nl: Alleen Gast Toegang Toestaan

source: If true then only guest connections to the share are permitted. This parameter will have no effect if Allow Guest Access is not set for the share.
ja: Trueの場合にゲストのみ接続できます。もし"ゲストユーザ許可"が設定されていない場合には、この設定も無効になります。

source: Hosts Allow
he: אפשור מארח
id: Izinkan Host
ja: 許可するホスト
nl: Hosts Toegestaan

source: This option is a comma, space, or tab delimited set of hosts which are permitted to access this share. You can specify the hosts by name or IP number. Leave this field empty to use default settings.
he: האפשרות הזאת היא פסיק, רווח או טאב(TAB) מתוחמים לסט מארחים שמותרים לגשת לשיתוף הזה. אתה יכול להגדיר את המארחים ע"י שם או מספר IP. השאר את השדה הזה ריק כדי להשתמש בהגדרות ברירת מחדל.
id: Opsi ini adalah sebuah koma, spasi, atau tab mengatur host yang diperbolehkan untuk mengakses berbagi ini. Anda dapat menentukan host dengan nama atau nomer IP. Tinggalkan kolom ini kosong untuk menggunakan pengaturan asal.
ja: この共有へのアクセスを許可するホストをカンマ、半角スペース、タブで区切り指定します。ホスト名、IPアドレスどちらの形式でも可能です。空白にすると既定の設定を使用します。
nl: Deze optie is een komma, spatie of tab gescheiden set van hosts welke zijn toegestaan op deze share. Hosts kunnen worden gespecificeerd bij naam of IP adres. Laat dit veld leeg voor standaard instellingen.

source: Hosts Deny
he: דחיית מארחים
id: Host ditolak
ja: 拒否するホスト
nl: Hosts Geweigerd

source: This option is a comma, space, or tab delimited set of host which are NOT permitted to access this share. Where the lists conflict, the allow list takes precedence. In the event that it is necessary to deny all by default, use the keyword ALL (or the netmask 0.0.0.0/0) and then explicitly specify to the hosts allow parameter those hosts that should be permitted access. Leave this field empty to use default settings.
he: האשפרות הזאת היא פסיק, רווח או טאב(TAB) מתומים לסט מארחים שלא מותרים לגשת לשיתוף הזה. איפה שיש קונפליקט בין הרשימות, המאושר לוקח חוזקה.בארוע שהכרחי לדחות את הכל בברירת המחדל, השתמש במילה ALL (או במסכת רשת 0.0.0.0/0) ואז ציין באופן מפורש למארחים לאשר את המאפיינים שיאשרו גישה למארחים האלו. השאר את הזה ריק לברירת המחדל.
id: Opsi ini adalah sebuah koma, spasi, atau tab yang megatur host yang TIDAK diizikan untuk mengakses berbagi ini. Jika aka konflik dengan daftar, maka daftar diutamakan. Dalam hal ini perlu untuk menolak semua secara default, gunakan kata kunci ALL (atau netmask 0.0.0.0/0) dan kemudian secara eksplisit menentukan parameter izin untuk host untuk diizinkan akses. Tinggalkan kolom ini kosong untuk menggunakan pengaturan asal.
ja: この共有へのアクセスを拒否するホストをカンマ、半角スペース、タブで区切り指定します。リストが矛盾している場合は、許可するホストが優先されます。既定値で全てのホストを拒否するために、キーワード ALL (またはネットマスク 0.0.0.0/0) を使用し、その後アクセスを許可するホストを明示的に指定します。既定値の設定を使用する場合はこのフィールドを空白にしてください。
nl: Deze optie is een komma, spatie of tab gescheiden set van hosts welke NIET zijn toegestaan tot deze share. Waar de lijst conflicteert heeft de lijst met toegestane hosts voorrang. Wanneer het nodig is om standaard geen toegang te geven gebruik dan ALL (of het netmasker 0.0.0.0/0) en voeg dan expliciet de hosts welke wel toegang dienen te hebben toe aan de toegestane lijst. Laat dit veld voor de standaard instellingen.

source: These parameters are added to [Share] section of smb.conf
he: המאפיינים האלו מוספים ל(שיתוף) חלק של smb.conf
id: Parameter tersebut ditambahkan ke bagian [Share] pada smb.conf
ja: ここで指定したパラメータは smb.conf の [Share] セクションに追加されます。
nl: Deze parameters zijn toegevoegd aan de [Share] sectie van smb.conf

source: Share Comment
he: הערת שיתוף
id: Komentar Berbagi
ja: 共有コメント
nl: Opmerking Delen

source: Share password
he: סיסמת שיתוף
id: Kata sandi berbagi
ja: 共有パスワード
nl: Wachtwoord delen

source: This option allows you to set a volume password, which can be a maximum of 8 characters long (using ASCII strongly recommended at the time of this writing).
he: האפשרות הזאת מאפשרת לתת סיסמה לנפח, שיכול להיות עד 8 תווים (שימוש בתווי ASCII מומלץ ביותר בזמן הכתיבה).
id: Opsi ini mengizinkan anda untuk mengatur kata sandi volume, yang maksimalnya 8 karakter (sangat disarankan untuk menggunakan ASCII ketika menulis ini).
ja: このオプションではボリュームパスワードを設定できます。(最大8文字。ASCIIコードを使うことを強く推奨します。)
nl: Deze optie geeft u de mogelijkheid om een volume wachtwoord in te stellen, die maximaal 8 tekens lang kan zijn (het gebruik van ASCII streng aanbevolen toen dit geschreven werd).

source: Share Character Set
he: שתף סט תווים
id: Set Karakter Berbagi
ja: 共有文字コード
nl: Deel karakterset

source: Specifies the share character set. For example UTF8, UTF8-MAC, ISO-8859-15, etc.
he: מציין את סט תווי השיתוף, לדוגמא UTF8, UTF8-MAC, ISO-8859-15 וכו'
id: Tentukan set karakter berbagi. Contohnya UTF8, UTF8-MAC, ISO-8859-15, dll.
ja: 共有で使用する文字コードを指定します。（例: UTF8、UTF8-MAC、ISO-8859-15など）
nl: Specificeer de gebruikte karakterset van share. Bijvoorbeeld UTF8, UTF8-MAC, ISO-8859-15, etc.

source: Allow List
he: רשימה מאושרת
id: Daftar yang diizinkan
ja: 許可リスト
nl: Lijst Toestaan

source: Deny List
he: רשימת דחייה
id: Daftar yang ditolak
ja: 拒否リスト
nl: Lijst Weigeren

source: The deny option specifies users and groups who are not allowed access to the share. It follows the same format as the allow option.
he: אפשרות הדחייה מציינת את המשתמשים וקבוצות אשר לא מותרים לגשת לשיתוף. זה נוהג על פי הפורמט של אפשרות האישור.
id: Opsi penolakan menentukan pengguna atau grup yang tidak diizinkan mengakses berbagi. Diikuti format yang sama dengan opsi yang diizinkan.
ja: 共有へのアクセスを与えないユーザとグループを指定します。このオプションは許可リストと同じ形式です。
nl: De weiger optie specificeert gebruikers en groepen welke niet zijn toegestaan tot de share. Gebruikers en groepen zijn gespecificeerd gescheiden door komma's. Groepen zijn gescheiden met een @ als voorvoegsel.

source: Read-only Access
he: גישת קריאה-בלבד
id: Akses baca-saja
ja: 読み取り専用アクセス
nl: Alleen Lezen Toegang

source: Read-write Access
he: גישת כתיבה-בלבד
id: Akses baca-tulis
ja: 読み込み/書き込み可能アクセス
nl: Lees/Schrijf Toegang

source: Disk Discovery
he: גילוי הכונן
ja: ディスクの自動検出
nl: Schijf Ontdekking

source: Database Path
he: נתיב בסיס מידע
id: Path Database
ja: データベースパス
nl: Database Pad

source: Cache CNID
he: מטמון CNID
ja: キャッシュ CNID

source: If set afpd uses the ID information stored in AppleDouble V2 header files to reduce database load. Don't set this option if the volume is modified by non AFP clients (NFS/SMB/local).
he: אם מוגדר afpd הוא ישתמש במידע שמאוחסן בקובץ הכותרת עליונה בשביל להוריד את לחץ מידע הבסיס. אל תשנה את האפשרות הזאת אם אם הנפח משונה על ידי לקוחות שאינם לקוחות AFTP (NFS/SMB/local).
id: Jika anda mengatur afpd menggunakan informasi ID yang tersimpan di awalan berkas AppleDouble V2 untuk mengurangi muatan database. Jangan mengatur opsi ini jika volume dimodifikasi oleh klien non AFP (NFS/SMB/lokal).
ja: 有効にした場合、afpd はデータベース負荷を減らすために AppleDouble V2 ヘッダファイル内で記憶された ID 情報を使用します。ボリュームが AFP クライアント以外（NFS/SMB/ローカル）によって修正される事がある場合は、このオプションを有効にしないでください。
nl: Laat afpd de ID informatie gebruiken welke is opgeslagen in de AppleDouble V2 header bestanden om de database load te reduceren.

source: Translate CR/LF
he: תרגם CR/LF
ja: CR/LF を変換
nl: Vertaal CR/LF

source: Enable .AppleDouble
ja: .AppleDouble を有効にする

source: Disable File ID
he: נטרל מזהה קובץ
id: Matikan ID Berkas
ja: ファイル ID の無効化
nl: Deactiveer Bestands ID

source: Disable :hex Names
he: נטרל: שמות hex
id: Matikan nama hex
ja: hex 変換の無効化
nl: Deactiveer :hex Namen

source: Provide compatibility with Apple II clients.
he: ספק תאיומות עם לקוחות אפל II (Apple II ).
id: Menyediakan kompatibilitas dengan klien Apple II.
ja: Apple II クライアントの互換性を提供します。
nl: Compatibiliteit met Apple II clients.

source: Authorized network or IP addresses
he: כתובת IP או רשת מאושרת
id: Jaringan atau alamat IP yang berhak
ja: 許可するネットワークまたは IP アドレス
nl: Geautoriseerde netwerk of IP adressen
