Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: The base name (e.g. iqn.2007-09.jp.ne.peach.istgt, see RFC 3720 and 3721 for details) will append the target name that is not starting with 'iqn.'
he: שם הבסיס(e.g. iqn.2007-09.jp.ne.peach.istgt, see RFC 3720 and 3721) שיסופחו לשם המטרה שלא מתחיל עם 'iqn'
id: Nama dasar (e.g. iqn.2007-09.jp.ne.peach.istgt, lihatRFC 3720 dan 3721untuk detail) akan ditambahkan ke nama target yang tidak diawali dengan 'iqn.'
ja: ベースネーム（例:iqn.2007-09.jp.ne.peach.istgt、詳細はRFC 3720と3721 を参照）は、ターゲットネームが'iqn'で始まらない場合に付加されます。
nl: De basis naam (voorbeeld. iqn.2007-09.jp.ne.peach.istgt, zie RFC 3720 en 3721 voor meer informatie) dit zal worden toegevoegd aan het doel naam wat niet start met 'iqn'

source: I/O Timeout
he: זמן מקסימלי לכניסה\יציאה(Timeout)
ja: I/Oタイムアウト
nl: I/O wachttijd verlopen

source: I/O timeout in seconds (30 by default).
he: זמן מקסימלי(Timeout) לכניסה\יציאה בשניות (30 בברירת המחדל)
id: Waktu tenggang I/O dalam detik (30 secara default).
ja: I/Oタイムアウトを秒単位で指定します（初期値は30です）
nl: I/O wachttijd verlopen verlopen (30 is standaard)

source: NOPIN Interval
he: פער הNOPIN
id: Interval NOPIN
ja: NOPIN 間隔

source: NOPIN sending interval in seconds (20 by default).
he: פערים בשליחת הNOPIN בשניות (20 בברירת המחדל)
id: Interval pengiriman NOPIN dalam detik (20 secara default).
ja: NOPINを送信する間隔を秒単位で指定します（初期値は20です）
nl: NOPIN Interval sturen in seconden (20 is standaard)

source: Max. sessions
he: רמה מקסימלית סשנים(sessions)
id: Sesi maksimum
ja: 最大セッション数
nl: Max. sessies

source: Max. connections
he: כמות חיבורים מקסימלית
id: Koneksi maksimum
ja: 最大コネクション数
nl: Max. connecties

source: iSCSI initial parameter (16 by default).
he: מאפיינים תחילתיים של iSCSI (16 בברירת המחדל)
id: Parameter inisial iSCSI (16 secara default).
ja: iSCSI の初期パラメータを指定します。（初期値は 16 です。）
nl: iSCSI initial parameter (16 is standaard).

source: First burst length
he: אורך התפרצות ראשונה
id: Panjang burst pertama
ja: バースト長の初期値
nl: Eerste burst length

source: iSCSI initial parameter (65536 by default).
he: מאפיינים תחילתיים של iSCSI (י 65536 בברירת המחדל)
id: Parameter inisial iSCSI (65536 secara default).
ja: iSCSIの初期パラメータを指定します。（初期値は 65536 です。）
nl: iSCSI initialisatie parameter (65536 is standaard).

source: Max burst length
he: אורך התפרצות מקסימלית
id: Panjang burst maksimal
ja: バースト長の最大値
nl: Maximale burst length

source: iSCSI initial parameter (262144 by default).
he: מאפיינים תחילתיים של iSCSI (י 262144 בברירת המחדל)
id: Parameter inisial iSCSI (262144 secara default).
ja: iSCSI の初期パラメータを指定します。（初期値は 262144 です。）
nl: iSCSI initial parameter (262144 is standaard).

source: DefaultTime2Wait
he: זמן לחכות בברירת המחדל
ja: Time2Wait の初期値
nl: Standaard Wachttijd

source: iSCSI initial parameter (2 by default).
he: מאפיינים תחילתיים של iSCSI (י2 בברירת המחדל).
id: Parameter inisial iSCSI (2 secara default).
ja: iSCSI の初期パラメータを指定します。（初期値は 2 です。）
nl: iSCSI initial parameter (2 is standaard).

source: DefaultTime2Retain
he: זמן להחזיק בברירת המחדל
ja: Time2Retain の初期値

source: iSCSI initial parameter (60 by default).
he: מאפיינים תחילתיים של iSCSI (י60 בברירת המחדל).
id: Parameter inisial iSCSI (60 secara default).
ja: iSCSI の初期パラメータを指定します。（初期値は 60 です。）
nl: iSCSI initial parameter (60 is standaard)

source: Enable LUC
he: אפשר LUC
id: Nyalakan LUC
ja: LUCの有効化
nl: LUC inschakelen

source: Controller IP address
he: כתובת IP של הבקר
id: Alamat IP pengontrol
ja: コントローラのIPアドレス
nl: Controller IP adres

source: Logical Unit Controller IP address (127.0.0.1(localhost) by default)
he: יחידה לוגית של כתובת IP של הבקר(127.0.0.1(localhost) בברית המחדל)
id: Alamat IP Pengontrol Unit Logikal (127.0.0.1 (localhost) secara default)
ja: 論理ユニットコントローラのIPアドレスを指定します(既定値は127.0.0.1(localhost)です)
nl: Logische Eenheid Controller IP Adres (127.0.0.1(localhost) is standaard)

source: Controller TCP port
he: פורט TCP של הבקר
id: Port TCP pengontrol
ja: コントローラの TCP ポート
nl: Controller TCP poort

source: Logical Unit Controller TCP port (3261 by default)
he: יחידה לוגית של פורט TCP של הבקר (3261 בברית המחדל)
id: Port TCP Pengontrol Unit Logikal (3261 secara default)
ja: 論理ユニットコントローラの TCP ポートを指定します。（初期値は 3261 です。）
nl: Logische Eenheid Controller TCP poort (3261 is standaard)

source: The istgtcontrol can access the targets with correct user and secret in specific Auth Group.
he: הistgcontrol יכול לגשת למטרות עם המשתמש הנכון וסוד בקבוצת זיהוי הספציפית.
id: istgtcontrol dapat mengakses target denagn pengguna yang benar dan rahasia pada Pengontrol Grup spesifik.
ja: istgtcontrolは、特定の認証グループ内の正しいユーザとシークレットが指定されたターゲットにアクセスすることができます。
nl: istgtcontrol Heeft toegang tot de doelen met een correcte gebruikersnaam en geheim gespecificeerd in Auth Group.

source: Extent Name
he: שם ההקף
id: Nama Ekstensi
ja: エクステント名
nl: Extent Naam

source: Extent Type
he: סוג ההקף
id: Tipe Ekstensi
ja: エクステントタイプ

source: Extent size
he: גודל הקף
id: Ukuran ekstensi
ja: エクステントサイズ
nl: Extent grootte

source: Comment
he: הערה
id: Komentar
ja: コメント
nl: Toevoeging

source: You may enter a description here for your reference.
he: תוכל להקיש כאן את התיאור לצורך התיחסות שלך.
id: Anda bisa memasukkan sebuah deskripsi disini untuk referensi.
ja: コメントを記入できます。自由に使うことができます。
nl: Hier mag een omschrijving worden toegevoegd voor eigen referentie.

source: Extent
he: הקף
id: Ekstensi
ja: エクステント

source: Portal Group ID
he: מזהה שער קבוצתי
id: ID Grup Portal
ja: ポータルグループID
nl: Portal Groep ID

source: Portal
he: שער
ja: ポータル

source: IP Address
ja: ＩＰアドレス

source: Initiators
he: יזמים
id: Inisiator
ja: イニシエーター（複数）

source: Initiator authorized to access to the iSCSI target. It takes a name or 'ALL' for any initiators.
he: יזמים שמורשים לגשת למטרות iSCSI. זה לוקח שם או 'ALL' לכל היזמים.
id: Inisiator berwenang untuk mengakses target iSCSI. Dibutuhkan sebuah nama atau 'ALL' untuk sembarang inisiator.
ja: iSCSIターゲットにアクセスできるイニシエーター 「ALL」はすべてのイニシエーターを意味します。
nl: Initiator geautoriseerd voor toegang tot iSCSI doel. Een naam of 'ALL' voor willekeurige Initiators.

source: Authorized network
he: רשת מורשית
id: Jaringan yang berwenang
ja: 認証されたネットワーク
nl: Geautoriseerd netwerk

source: Network authorized to access to the iSCSI target. It takes IP or CIDR addresses or 'ALL' for any IPs.
he: רשת מורשה לגשת למטרות iSCSI. זה לוקח IP או CIDR כתובות או 'ALL' לכל כתובות .IP
id: Jaringan berwenang untuk mengakses target iSCSI. Dibutuhkan alamat IP atau CIDR atau 'ALL' untuk sembarang IP.
ja: iSCSIターゲットにアクセスできるネットワーク IPもしくはCIDRで指定してください ただし「ALL」はすべてのネットワークを意味します
nl: Netwerk welke is geautoriseerd tot toegang van iSCSI doel. Toegestaan zijn IP, CIDR adressen of 'ALL' voor alle IP's.

source: Initiator
he: יזם
id: Inisiator
ja: イニシエーター

source: Peer User
he: משתמש עמית
id: Rekan Pengguna
ja: ピアユーザ
nl: Peer Gebruiker

source: Peer Secret
he: סוד העמית
id: Rahasia Rekan
ja: ピアシークレット
nl: Peer Geheim

source: Authorized Access
he: גישה מאושרת
id: Akses Berwenang
ja: 認証されたアクセス
nl: Geautoriseerde Toegang

source: Authorized Accesses
he: גישות מאושרות
id: Akses-akses Berwenang
ja: 認証されたアクセス
nl: Geautoriseerde Toegangen

source: Target Name
he: שם מטרה
id: Nama Target
ja: ターゲット名
nl: Doel Naam

source: Base Name will be appended automatically when starting without 'iqn.'.
he: שם הבסיס יסופח באופן אוטומטי מתי שהשם לא מתחיל עם 'Iqn'.
id: Nama Induk akan ditambahkan secara otomatis ketika dimulai tanpa 'iqn.'.
ja: ベースネームが'iqn'で始まらない場合は、自動的に追加されます。
nl: Base Name zal automatisch worden toegevoegd wanneer deze begint zonder 'iqn.'.

source: Target Alias
he: כינוי למטרה
id: Alias Target
ja: ターゲットエイリアス名
nl: Doel Alias

source: Optional user-friendly string of the target.
he: שם משתמש אופציונלי לשם משתמש-חבר חוט של המטרה.
id: Target string opsional pengguna
ja: オプションとして使いやすいように名前を指定できます。
nl: Optionele gebruikersvriendelijke string van het doel.

source: Serial
he: מספר סידורי
id: Nomor seri
ja: シリアル番号
nl: Serienummer

source: Type
he: סוג
id: Tipe
ja: タイプ

source: Logical Unit Type mapped to LUN.
he: יחידה לוגית שממופת לLUN.
id: Tipe Unit Logikal dijabarkan pada LUN.
ja: LUN に割り当てる装置のタイプ
nl: Logische Unit Type verwezen naar LUN.

source: Target Flags
he: דגלי מטרה
id: Isyarat Target
ja: ターゲットフラグ
nl: Doel Vlaggen

source: Initiator Group ID
he: מזהה קבוצת יזם
id: ID Grup Inisiator
ja: イニシエータグループID

source: Auth Method
he: שיטת אימות
id: Metode Otentikasi
ja: 認証方法
nl: Authenticatiemethode

source: The method can be accepted by the target. Auto means both none and authentication.
he: השיטה יכולה להתקבל ע"י המטרה. אוטומטי אומר בלי כלום ואימות.
id: Metode dapat diterima oleh target. Otomatis berarti baik tanpa dan dengan otentikasi.
ja: ターゲットを許可する認証方法。自動は認証あり/なしの両方を意味します。
nl: De methode kan worden geaccepteerd door het doel. Auto betekend zowel geen als authenticatie.

source: Authentication Group ID
he: מזהה קבוצת אימות
id: Otentikasi ID Grup
ja: 認証グループID
nl: Authenticatie Groep ID

source: Queue Depth
he: עומק התור
id: Kedalaman Antrean
ja: キューの深さ
nl: Wachtrij Diepte

source: 0=disabled, 1-255=enabled command queuing with specified depth. The recommended queue depth is 32.
he: 0=מנוטרל, 1-255 =מאפשר פקודת תור עם העומק המצוין. עומק התור המומלץ הוא 32.
id: 0=dimatikan, 1-255=menyalakan perintah antrean dengan kepadalaman spesifik. Kedalaman antrean yang disarankan adalah 32.
ja: 0は無効、1-255は指定の深さでキューイングを有効にします。推奨値は 32 です。
nl: 0=gedeactiveerd, 1-255=geactiveerd command queing met gespecificeerde queue depth. De aanbevolen queue depth is 32.

source: Logical Block Size
he: גודל גוש לוגי
id: Ukuran Blok Logikal
ja: 論理ブロックサイズ
nl: Logische Blockgrootte

source: You may specify logical block length (512 by default). The recommended length for compatibility is 512.
he: אתה יכול לציין את גודל הגוש הלוגי(512 בברירת המחדל). האורך המומלץ בשביל תאימות הוא 512.
id: Anda dapat menentukan panjang blok logikal (512 secara default). Panjang yang disarankan untuk kompatibilitas adalah 512.
ja: 論理ブロックの長さを指定できます。（初期値は 512） 互換性の面からも 512 を推奨します。
nl: Specificeer block lengte (512 is standaard). De aanbevolen lengte voor compatibiliteit is 512.

source: Target
he: מטרה
ja: ターゲット
nl: Doel

source: Target / Extent
he: מטרה \ הקף
id: Target / Ekstensi
ja: ターゲット/エクステント
nl: Doel / Extent

source: Targets / Extents
he: מטרות / הקפים
id: Target / Ekstensi
ja: ターゲット/エクステント
nl: Doelen / Extents

source: Provider
he: ספק
id: Penyedia
ja: プロバイダ
nl: Aanbieder

source: Domain name
he: שם הדומיין
id: Nama domain
ja: ドメイン名
nl: Domeinnaam

source: A host name alias. This option can appear multiple times, for each domain that has the same IP. Use a space to separate multiple alias names.
he: שם פונדקאי נרדף. האוציה הזאת יכולה להופיע מספר פעמים, לכל דומיין שיש את אותו IP. השתמש ברווח כדי להפריד בשמות נרדפים מרובים.
id: Alias dari nama host. Opsi ini dapat muncul berkali-kali, untuk setiap domain yang memiliki IP sama. Gunakan spasi untuk menyekat beberapa nama alias.
ja: ホストの別名を指定します。このオプションで同じIPアドレスに複数の名前を持たせることができます。複数の名前を指定する場合はスペースで区切ってください。
nl: Een hostname alias. Deze optie kan meerdere keren voorkomen, voor elk domein met hetzelfde IP. Gebruik een spatie om meerdere aliassen van elkaar te scheiden.

source: Update period
he: זמן עדכון
id: Periode pembaharuan
ja: 更新間隔
nl: Updateperiode

source: Time in seconds. Default is about 1 min.
ja: 秒単位の設定。初期値は約1分。

source: Forced update period
he: כפה זמן עידכון
id: Periode pembaharuan paksa
ja: 強制的に時刻を更新
nl: Geforceerde updateperiode

source: These parameters will be added to global settings in inadyn.conf.
he: המאיינים האלו יוספו למאפיינים הגלובליים ב- inadyn.conf.
id: Parameten tersebut akan ditambahkan ke pengaturan global di inadyn.conf.
ja: ここで指定したパラメータは、inadyn.conf の global settings に追加されます。
nl: Deze parameters worden toegevoegd aan de globale instellingen in inadyn.conf.

source: Jail name
ja: Jail名

source: Name of the plugins jail
ja: プラグインjailの名前

source: Location
he: מיקום
id: Lokasi
ja: 場所
nl: Locatie

source: Location information, e.g. physical location of this system: 'Floor of building, Room xyzzy'.
he: מידע מיקום, לדוג'.מיקום פיזי של המערכת: על רצפת הבניין, חדר XYZZY.
id: Informasi lokasi, e.g. lokasi fisik dari sistim: 'Lantai bangunan, Ruangan xyzzy'.
ja: このシステムの設置されている場所の情報を記述します。 例: 'ZZZビル3階のYYY号室'
nl: Locatie informatie, bijv. fysieke locatie van dit systeem: 'Verdieping 6, Kamer 789'.

source: Contact
he: איש קשר
id: Kontak
ja: 連絡先

source: Contact information, e.g. name or email of the person responsible for this system: 'admin@email.address'.
he: מידע איש קשר, לדוג' שם או אימייל שאחראי למערכת הזאת:'admin@email.address.
id: Informasi kontan, e.g. nama atau email dari orang yang bertanggungjawab atas sistim ini: 'admin@email.address'.
ja: 連絡先情報。例:このシステムの管理者の名前やメールアドレス: 'admin@email.address'。
nl: Contactinformatie, bijv. naam of e-mail adres van de persoon welke verantwoordelijk is voor dit systeem: 'admin@email.adres'.

source: Community
he: קהילה
id: Komunitas
ja: コミュニティ
nl: Groep

source: In most cases, 'public' is used here.
he: ברוב המקרים, 'public' משומש כאן.
id: Di banyak kasus, 'public' digunakan disini.
ja: ほとんどの場合、'public' が使われます。
nl: In de meeste gevallen wordt 'public' gebruikt.

source: Send SNMP Traps
he: שלח מלכודות SNMP
id: Kirim Perangkap SNMP
ja: SNMPトラップの送信
nl: Verstuur SNMP Traps

source: Identifier
he: מזהה
id: Pengenal
ja: 識別名

source: This name is used to uniquely identify your UPS on this system.
he: השם הזה משמש לזהות באופן ייחודי את האל-פסק במערכת הזאת.
id: Nama ini digunakan sebagai tanda pengenal unik untuk UPS di sisteim ini.
ja: この名前は、このシステム上で UPS を一意に識別するために使われます。
nl: Deze naam word gebruikt om uw UPS systeem te identificeren

source: Driver
he: מנהל התקן
ja: ドライバ
nl: Besturingssoftware

source: The driver used to communicate with your UPS.
he: המנהל התקן משמש לתקשר עם האל-פסק שלך.
id: Driver digunakan untuk berkomunikasi dengan UPS anda.
ja: このドライバは、UPSとの接続のために使われます。
nl: Deze aansturing software word gebruikt om te communiceren met uw UPS

source: The serial or USB port where your UPS is connected.
he: הפרוט הסריאלי או פורט הUSB שבו האל-פסק מחובר.
id: Port serial atau USB dimana UPS anda terhubung.
ja: UPSが接続されているシリアルポートまたはUSBポートを指定してください。
nl: De seriële of USB poort van uw UPS is aangesloten

source: Shutdown mode
he: מצב כיבוי
id: Modus mati
ja: シャットダウンモード
nl: Afsluit mode

source: Shutdown timer
he: שעון כיבוי
id: Pengatur waktu mati
ja: シャットダウンタイマ
nl: Afsluit timer

source: The time in seconds until shutdown is initiated. If the UPS happens to come back before the time is up the shutdown is canceled.
he: זמן בשניות עד שהכיבוי מתחיל. אם האל-פסקנדלק מחדש לפני שהזמן נגמר, הכיבוי יתבטל.
id: Waktu dalam detik sampai proses pematian dimulai. Jika UPS menyala lagi sebelum waktu habis, maka pematian dibatalkan.
ja: シャットダウンが開始されるまでの秒数を指定します。指定した時間内にUPS へ電源が再度供給された場合、シャットダウンはキャンセルされます。
nl: De tijd in seconden tot uitschakelen is gestart. Wanneer de UPS weer online komt voordat de tijd is afgelopen zal het uitschakelen worden geannuleerd.

source: UPS Master User Password
ja: UPSマスターユーザのパスワード

source: Remote Monitor
he: השגחה מרוחקת
id: Monitor jarak jauh
ja: リモートモニタリング

source: Send Email Status Updates
he: שלח עידכוני מצב באימייל.
id: Kirim email pembaharuan status
ja: 状態更新時にメールを送信
nl: Verstuur Email Status Updates

source: To email
he: לשלוח אימייל
id: Ke email
ja: メールの宛て先
nl: Naar email

source: Destination email address. Separate email addresses by semi-colon.
he: כתובת אימייל של היעד,הפרד כתובות אמייל ע"י נקודת פסיק.
id: Alamat tujuan email. Pisahkan alamat email dengan titik koma.
ja: セミコロンを使ってメールアドレスを複数記述する事ができます。
nl: Ontvangende email adres. Gescheiden email adressen met comma.

source: Email Subject
id: Judul Email
ja: メールの件名

source: The subject of the email. You can use the following parameters for substitution:<br /><ul><li>%d - Date</li><li>%h - Hostname</li></ul>
he: הנושא של האימייל. תוכל להשמש במאיינים הבאים: :<:<br /><ul><li>%d - Date</li><li>%h - Hostname</li></ul>
id: Subjek email. Anda bisa menggunakan parameter berikut untuk pengganti:<br /><ul><li>%d - Tanggal</li><li>%h - Nama host</li></ul>
ja: メールのタイトルを指定します。次の構文が利用できます。substitution:<br /><ul><li>%d - Date</li><li>%h - Hostname</li></ul>
nl: Het onderwerp van de email. U kunt gebruik maken van de volgende parameters :<br /><ul><li>%d - Date</li><li>%h - Hostname</li></ul>

source: Port to bind FTP server.
he: פורט שמתקשר עם שרת הFTP
id: Port untuk mengikat server FTP
ja: FTP サーバの待ち受けポートを指定します。
nl: Poort om te verbinden met uw FTP server

source: Clients
he: לקוחות
id: Klien-klien
ja: クライアント
nl: Cliënten

source: Connections
he: חיבורים
id: Koneksi-koneksi
ja: 最大接続数
nl: Verbindingen

source: Maximum number of connections per IP address (0 = unlimited).
he: מספר מקסימלי של חיבורים לכל כתובת IP (י 0= בלתי מוגבל).
id: Jumlah maksimal koneksi per alamat IP (0 = tak terbatas).
ja: IPアドレスごとの接続の最大数を指定します （0 は無制限を意味します）。
nl: Maximaal aantal connecties per IP adres (0 = ongelimiteerd).

source: Login Attempts
he: ניסויי כניסה
id: Kesempatan login
ja: 最大ログイン試行数
nl: Login Pogingen

source: Timeout
id: Waktu tenggang
ja: タイムアウト

source: Maximum idle time in seconds.
he: מקסימום זמן בלי לעשות כלום בשניות.
id: Waktu nganggur maksimal dalam detik.
ja: 最大のアイドル時間を秒単位で指定します。
nl: Maximale idle tijd in seconde.

source: Allow Root Login
he: אפשר כניסת ROOT
id: Izinkan Login Root
ja: root のログインを許可
nl: Root Login Toestaan

source: Allow Anonymous Login
he: אפשר כניסות אנונימיות
id: Izinkan Login Anonim
ja: 匿名のログインを許可
nl: Anonieme Login Toestaan

source: Path
he: נתיב
ja: パス
nl: Pad

source: Allow Local User Login
he: אפשר כניסה של משתמש מקומי
id: Izinkan Login Pengguna Lokal
ja: ローカルユーザのログインを許可
nl: Lokale Gebruikers Login Toestaan

source: Banner
he: כרזה
id: Spanduk
ja: バナー

source: Use this option to override the file creation mask (077 by default).
he: השתמש באפשרות הזאת כדי לעקוף את מסכת יצירת קובץ (077 בברירת המחדל).
id: Gunakan opsi ini untuk mengesampingkan pembuatan masker file (077 secara default)
ja: ファイルの作成時のマスク(既定値は077）を上書きする場合は、このオプションを使用します。
nl: Gebruik deze optie om het bestandscreatiemasker te overschrijven (077 is standaard).

source: Enable FXP
he: אפשר FXP
id: Nyalakan FXP
ja: FXPを有効化
nl: FXP Inschakelen

source: Allow Transfer Resumption
he: אפשר התחלה מחדש של ההעברה
id: Izinkan Pelanjutan Transfer
ja: レジュームを許可
nl: Hervatten Transfers Toestaan

source: Always Chroot
he: אפשר Chroot
id: Terbatas ke direktori
ja: 常にchroot
nl: Chroot altijd toepassen

source: Require Reverse DNS for IP
he: חייב DNS הפוך לIP
id: Diperlukan Pembalikan DNS untuk IP
ja: DNS 逆引きをする
nl: Reverse DNS (rDNS, reverse lookup) voor IP noodzakelijk

source: Masquerade address
he: כתובת Masquerade
id: Samarkan alamat
ja: マスカレードアドレス
nl: Maskeeradres

source: Minimum passive port
he: מינימום פורט פסיבי
id: Port pasif minimum
ja: パッシブモードで使用するポート番号の最小値
nl: Minimale passieve poort

source: The minimum port to allocate for PASV style data connections (0 = use any port).
he: הפורט המינימלי ליעד בשביל סגנון חיבוד PASV (י 0=השתמש כל פורט).
id: Port minimum yang dialokasikan untuk model koneksi data PASV (0 = gunakan sembarang port).
ja: PASVを用いたデータ接続に割り当てる最小のポート番号の最小値を指定します。（0を指定すると、いずれかのポートを使用します。）
nl: De minimale poort om PASV georiënteerde data verbindingen mee te associëren (0 = gebruik een willekeurige poort).

source: Maximum passive port
he: מקסימום פורט פסיבי
id: Port pasif maksumum
ja: パッシブモードで使用するポート番号の最大値
nl: Maximale passieve poort

source: The maximum port to allocate for PASV style data connections (0 = use any port). Passive ports restricts the range of ports from which the server will select when sent the PASV command from a client. The server will randomly choose a number from within the specified range until an open port is found. The port range selected must be in the non-privileged range (eg. greater than or equal to 1024). It is strongly recommended that the chosen range be large enough to handle many simultaneous passive connections (for example, 49152-65534, the IANA-registered ephemeral port range).
he: הפורט המקסימלי ליעד לחיבור בסגנון PASV (י 0=שימוש בכל פורט). פורטים פסיביים מגביל את הפורטים שהשרת יבחר מתי שהוא מקבל פקודות PASV המלקוח. השרת יבחר באופן אקראי מספר מתור המספרים המוגרים עד שימצא פורט פתוח. טווח הפורט חייב להימצא בתוך טווח ללא זכויות יתר (גדול יותר מ- או שווה ל1025). זה מומלץ בחוזקה שהטווח הנבחר יהיה גדול מספיק כדי להתמודד עם הרבה חיברוים פסיביים בו זמניים (לדוגמא, 49152-65534, רשום בטווח פורטים של IANA).
id: Port maksimum yang dialokasikan untuk model koneksi data PASV (0 = gunakan sembarang port). Port pasif membatasi jangkauan port dari server yang akan memilih ketika mengirim perintah PASV dari klien. Server akan secara acak memilih nomor dari jangkauan yang ditentukan hingga port yang terbuka ditemukan. Jangkauan port yang dipilih harus tidak dalam jangkauan yang berhak (eg. lebih besar atau sama dengan 1024). Sangat disarankan ketika memilih jangkauan yang besar untuk melayani koneksi pasih secara bersamaan (contohnya 49152-65534, IANA-jangkauan port tidak kekal yang terdaftar).
ja: パッシブモードで使用するポート番号の最大値を指定します。（0を指定すると、いずれかのポートを使用します。）パッシブポートは、サーバがクライアントから PASV コマンドを受け取った際に選ぶポートの範囲を制限します。使用されていないポートが見つかるまで、サーバは指定された範囲内から無作為にポートを選びます。ポートの範囲は、一般的なポート番号以外の範囲（例: 1024 以上）でなければなりません。ポートの範囲は、 PASV による同時接続を大量に処理する場合、ポートの範囲を十分に大きくする必要があります。（例: このような一時利用のために IANA が推奨しているポートの範囲は、49152-65534 です。）
nl: De maximale poort om PASV georiënteerde data verbindingen mee te associëren (0 = gebruik een willekeurige poort). Passieve poorten beperken het gebied van poorten welke de server zal selecteren wanneer deze een PASV commando van de cliënt ontvangt. De server kiest een willekeurig poortnummer uit dit gebied tot er een open poort is gevonden. Het geselecteerde poortgebied moet zich bevinden in een non-privileged gebied (groter of gelijk aan 1024). Het is sterk aanbevolen om het gekozen gebied groot genoeg te maken om zoveel mogelijk gelijktijdige passieve connecties aan af te kunnen handelen (voorbeeld, 49152-65534, bekend als de IANA-registered ephemeral port range).

source: Local user upload bandwidth
he: רוחב הפס להעלה של המשתמש המקומי
id: Bandwidh unggah pengguna lokal
ja: ローカルユーザのアップロード帯域制限値
nl: Lokale gebruiker upload bandbreedte

source: Local user upload bandwidth in KB/s. Zero means infinity.
he: רוחב פס להעלאה למשתמש המקומי בקילובייט/שנייה . אפס משמעותו אין סוף.
id: Bandwidth unggah pengguna lokal dalam KB/s. Nol berarti tak terbatas.
ja: ローカルユーザのアップロード帯域(KB/s)。0は無制限を意味します。
nl: Lokale gebruiker upload bandbreedte in KB/s. Nul betekend oneindig.

source: Local user download bandwidth
he: רוחב פס להורדה למשתמש המקומי
id: Bandwidth unduh pengguna lokal
ja: ローカルユーザのダウンロード帯域制限値
nl: Lokale gebruiker download bandbreedte

source: Local user download bandwidth in KB/s. Zero means infinity.
he: רוחב פס להורדה למשתמש המקומי בקילובייט/שנייה. אפס משמעותו אין סוף.
id: Bandwidth unduh pengguna lokal dalam KB/s. Nol berati tak terbatas.
ja: ローカルユーザのダウンロード帯域(KB/s)。0は無制限を意味します。
nl: Lokale gebruiker download bandbreedte in KB/s. Nul betekend oneindig.

source: Anonymous user upload bandwidth
he: רוחב פס להעלאה למשתמש אנונימי
id: Bandwidth unggah pengguna anonim
ja: 匿名ユーザのアップロード帯域
nl: Anonieme gebruiker upload bandbreedte

source: Anonymous user upload bandwidth in KB/s. Zero means infinity.
he: רוחב פס להעלאה למשתמש אנונימי בקילובייט/שנייה. אפס משתמעותו אין סוף.
id: Bandwidth pengguna anonim dalam KB/s. Nol berarti tak terbatas.
ja: 匿名ユーザのアップロード帯域(KB/s)。0は無制限を意味します。
nl: Anonieme gebruiker upload bandbreedte in KB/s. Nul betekend oneindig.

source: Anonymous user download bandwidth
he: רוחב פס להעלאה למשתמש אנונימי
id: Bandwidth unduh pengguna anonim
ja: 匿名ユーザのダウンロード帯域
nl: Anonieme gebruiker download bandbreedte

source: Anonymous user download bandwidth in KB/s. Zero means infinity.
he: רוחב פס להורדה למתמש אנונימי בקילובייט/שנייה. אפס משמעותו אין סוף.
id: Bandwitdth unduh pengguna anonim dalam KB/s. Nol berarti tak terbatas.
ja: 匿名ユーザのダウンロード帯域（KB/s)。0は無制限を意味します。
nl: Anonieme gebruiker download bandbreedte in KB/s. Nul betekend oneindig.
