Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: Plugin successfully updated
nl: Plugin succesvol updated.

source: Plugin successfully installed
nl: Plugin succesvol geinstalleerd.

source: There was a problem importing the jail.
nl: Er was een probleem met het importeren van de jail

source: Jail successfully imported.
nl: Jail succesvol geimporteerd.

source: This IP already exists.
nl: Dit IP adres bestaat al.

source: The contact must contain only alphanumeric characters, _, - or a valid e-mail address
nl: Het contact veld moet alfanumerieke, _, - tekens of een geldig e-mail adres bevatten

source: The community must contain only alphanumeric characters, _ or -
nl: De gemeenschap mag alleen alfanumerieke, _ of - tekens bevatten.

source: Use alphanumeric characters, ".", "-" and "_".
nl: Gebruik alfanumerieke karakters, ".", "-" en "_".

source: Initiator side secret. (for mutual CHAP authentication)
he: צד היזם סודי. (לצורך אימות CHAP הדדי)
id: Inisiator sisi rahasia. (untuk saling otentikasi CHAP)
nl: Initiator geheim (voor wederzijdse CHAP authenticatie)

source: The peer user is required if you set a peer secret.
nl: Het peer geheim is vereist bij toekennen peer gebruiker.

source: This field is required whether CHAP or Mutual CHAP are set for Controller Auth Method.
nl: Dit veld heeft CHAP of Mutual CHAP nodig voor de Controller Auth Methode.

source: Your path to the extent must reside inside a volume/dataset mount point.
he: הדרך להקף חייב לשכון בתוך נקודת הכינון של הנפח\סט מידע.
id: Path anda harus ada dalam titik mount volume/dataset anda.
nl: Het pad naar de extent moet zich bevinden in een volume / dataset mount point.

source: The file must exist if the extent size is set to auto (0)
nl: Het bestand moet bestaan als de uitbreidbare grootte op automatisch staat (0)

source: Enable home directories browsing
he: אפשר דפדוף בתיקיות בית
id: Nyalakan penjelajahan direktori rumah
nl: Thuismapverkenning inschakelen

source: Minimum AIO read size
he: גודל קריאה AIO מינימלי
id: Ukuran pembacaan AIO minimal
nl: Minimale AIO lees grootte

source: Discovery Auth Method
he: שיטת אימות זיהוי
id: Metode Penemuan Otentikasi
nl: Onderzoek Authenticatiemethode

source: Maximum number of sessions holding at same time (16 by default).
he: רמה מקסימלית של סשנים(sessions) מחזיקים בו זמנית (16 בברית המחדל)
id: Jumlah maksimum dari sesi yang dipakai pada waktu yang bersamaan (16 secara default).
nl: Maximaal aantal sessies tegelijkertijd (16 is standaard).

source: Maximum number of connections in each session (8 by default).
he: כמות מקסימלית של חיבורים בכל סשן(sessions) (י8 בברירת המחדל)
id: Jumlah maksimum dari koneksi di setiap sesi (8 secara default).
nl: Maximaal aantal connecties per sessie (8 is standaard).

source: Maximum number of pre-send R2T in each connection (32 by default). The actual number is limited to QueueDepth of the target.
he: מקסימום R2T לפני שליחה בכל חיבור (32 ברירת המחדל). המספר האמיתי מוגבל ע"י עומק התור של המטרה.
id: Jumlah maksimum dari R2T pra-kirim dalam setiap koneksi (32 secara default). Jumlah aktual terbatas pada kedalaman antrean pada target.
nl: Maximaal aantal pre-send R2T per connectie (32 is standaard). Het werkelijke nummer is gelimiteerd door de QueueDepth van het doel.

source: Max receive data segment length
he: אורך מקסימלי של חלק מידע מתקבל
id: Panjang maksimal segmen data yang diterima
nl: Maximale ontvangst data segment length

source: Controller Auth Method
he: שיטת אימות של הבקר
id: Metode Otentikasi Pengontrol
nl: Controller Autorisatie Methode

source: The method can be accepted in the controller.
he: השיטה יכולה להתקבל בבקר
id: Metode dapat diterima oleh pengontrol
nl: De methode kan worden geaccepteerd in de controller.

source: Target Global Configuration
he: הגדרת מטרה עולמית
id: Konfigurasi Target Global
nl: Doel Globale Instellingen

source: String identifier of the extent.
he: מזהה החוט של ההקף.
id: Identifikasi string dari ekstensi.
nl: String identifier van de extent

source: Type used as extent.
he: סוג שמשמש כהקף
id: Tipe yang digunakan sebagai ekstensi.
nl: Type gebruikt als extent.

source: Path to the extent
he: הדרך להקף
id: Path ekstensi
nl: Pad naar extent

source: File path (e.g. /mnt/sharename/extent/extent0) used as extent.
he: דרך לקובץ (דוג' /mnt/sharename/extent/extent0) משמש כהקף.
id: Path berkas (e.g. /mny/sharename/extent/extent0) yang digunakan sebagai ekstensi.
nl: Bestandspad (bijv. /mnt/sharename/extent/extent0) als extent

source: Size of extent, 0 means auto, a raw number is bytes, or suffix with KB, MB, TB for convenience.
he: גודל של ההקף, 0 משמעותו אוטומטי, מספר של בייטים גולמיים, או סיומת של KB, MB, TB לנוחיות.
id: Ukuran ekstensi, 0 berarti otomatis, angka biasa berarti byte, atau ditambah akhiran KB, MB, TB untuk mudahnya.
nl: Grootte van extent, 0 is auto, een ruw nummer is bytes, of achtervoegsel met KB, MB, TB voor het gemak.

source: Target side user name. It is usually the initiator name by default.
he: שם המשתמש של המטרה הצדדית. זה בדרך שם היזם בברירת המחדל.
id: Nama pengguna target samping. Biasanya nama inisiator secara default.
nl: Doelzijde gebruikersnaam. Standaard is de naam van de initiator.

source: Serial number for the logical unit
he: מספר סידרתי בשביל יחידה לוגית
id: Nomor seri untuk unit logikal
nl: Serienummer voor logische unit

source: Target this extent belongs to
he: מטרת ההקף הזאת שייכת ל-
id: Target yang termasuk dalam ekstensi
nl: Doel van deze extent behoort toe aan

source: Dynamic DNS
he: DNS דינאמי
id: DNS Dinamis
nl: Dynamische DNS

source: Maximum number of simultaneous clients.
he: מספל מקסימלי שם לקוחות בו זמנית.
id: Jumlah maksimal klien-klien secara bersamaan.
nl: Maximaal aantal gelijktijdige cliënten

source: Maximum number of allowed password attempts before disconnection.
he: מספר מקסימלי של ניסויי כניסה של סיסמה מותרים לפני נתוק.
id: Jumlah kesempatan maksimum dari kata sandi yang diizinkan sebelum terputus.
nl: Maximaal aantal inlogpogingen voor disconnectie.

source: Greeting banner displayed by FTP when a connection first comes in.
he: כרזת ברכה שתופיע מתי שחיבור נכס בפעם הראשונה בחיבור FTP.
id: Spanduk penyambut ditampilkan oleh FTP ketika koneksi pertama kali.
nl: Begroetingsbanner welke FTP toont bij een eerste connectie.

source: Require IDENT Authentication
he: חייב אימות זהות
id: Diperlukan Otentikasi IDENT
nl: IDENT Authenticatie Noodzakelijk

source: The directory containing the files you want to publish. The remote host does not need to pass along the directory as part of the transfer.
he: התיקייה מכילה קבצים שאתה רוצה לפרסם. הפונדקאי המרוחק אינו צריך לעבור עם התיקייה כחלק מהעברה.
id: Direktori mengandung berkas yang ingin anda publikasikan. Host jarak jauh tidak perlu menyampaikan direktori sebagai bagian dari transfer.
nl: De map bevat bestanden die je u wilt publiberen. Het is niet noodzakelijk dat de remote host de map doorgeeft als onderdeel van de overdracht.

source: Base DN
he: בסיס DN
nl: Basis DN

source: The default base Distinguished Name (DN) to use for searches, eg dc=test,dc=org
he: שם הבסיס המובחן ברירת המחדל שישמש לחיפושים, לדוג' dc=test,dc=org
id: Nama pembeda (DN) asal digunakan untuk pencarian, e.g. dc=test,dc=org
nl: De standaard Distinguished Name (DN) voor zoekopdrachten, bijv. dc=test,dc=org

source: The distinguished name with which to bind to the directory server, e.g. cn=admin,dc=test,dc=org
he: השם המבחין שיקשר עם התיקייה בשרת, לדוג' cn=admin,dc=test,dc=org
id: Nama pembeda yang digunakan untuk mengikat direktori server, e.g. cn=admin,dc=test,dc=org
nl: De distinguished name (DN) binding met de directory server, bijv. cn=admin,dc=test,dc=org

source: Root bind password
he: קשירת סיסמת root
id: Kata sandi root
nl: Root bind wachtwoord

source: The credentials with which to bind.
he: הפרטים שיקשרו.
id: Mandat yang mengikat.
nl: De kenmerken om te binden.

source: The password change protocol to use.
he: פרוטוקול החלפת סיסמה שישומש.
id: Protokol penggantian kata sandi yang digunakan.
nl: Het wachtwoord veranderings protocol om te gebruiken.

source: This parameter specifies the suffix that is used for users when these are added to the LDAP directory, e.g. ou=Users
he: המאפיין מציין את הסיומת שתשומש בשביל משתמשים מתי שהם מוספים לתיקיית LDAP, לדוג' ou=Users
id: Parameter ini menentukan akhiran yang digunakan pengguna ketika ditambahkan ke direktori LDAP, e.g. ou=Pengguna
nl: Deze parameters specificeren de suffix welke is gebruikt voor gebruikers die zijn toegevoegd aan de LDAP directory, bijv. ou=Users

source: This parameter specifies the suffix that is used for groups when these are added to the LDAP directory, e.g. ou=Groups
he: המאפיין מציין את הסיומת שתשומש בשביל קבוצות מתי שהם מוספות לתיקיית LDAP, לדוג' ou=Users
id: Parameter ini menentukan akhiran yang digunakan grup ketika diambahkan ke direktori LDAP, e.g. ou=Grup
nl: Deze parameters specificeren de suffix welke is gebruikt voor gropen die zijn toegevoegd aan de LDAP directory, bijv. ou=Groups

source: This parameter specifies the suffix that is used for passwords when these are added to the LDAP directory, e.g. ou=Passwords
he: המאפיין מציין את הסיומת שתשומש בשביל הסיסמאות מתי שהם מוספות לתיקיית ,LDAP, דוג' ou=Passwords
id: Parameter ini menentukan akhiran yang digunakan kata sandi ketika ditambahkan ke direktori LDAP, e.g. ou=KataSandi
nl: Deze parameters specificeren de suffix welke is gebruikt voor wachtwoorden die zijn toegevoegd aan de LDAP directory, bijv. ou=Passwords

source: This parameter specifies the suffix that is used for machines when these are added to the LDAP directory, e.g. ou=Computers
he: המאפיין מציין את הסיומת שתשומש בשביל המכונות מתי שהם מוספות לתיקיית LDAP, דוג' ou=Computers
id: Parameter ini mengatur akhiran yang digunakan mesin ketika ditambahkan ke direktori LDAP, e.g. ou=Komputer
nl: Deze parameters specificeren de suffix welke is gebruikt voor apparaten die zijn toegevoegd aan de LDAP directory, bijv. ou=Computers

source: These parameters will be added to [global] settings in rsyncd.conf
he: המאפיינים האלו יוספו למאפיינים [הגלובליים] ב- rsyncd.conf.
id: Parameter tersebut akan ditambahkan ke pengaturan [global] pada rsync.conf
nl: Deze parameters worden toegevoegd aan de [global] instellingen in rsyncd.conf

source: This controls the access a remote host has to this module
he: זה שולט בגישה למארח המרוחק שצריך להיות יחדת תפקוד
id: Kontrol akses host ada pada modul ini
nl: Dit controleert de toegang die een remote host tot deze module heeft

source: Sets the interval between disk checks to N minutes. The default is 30 minutes
he: מגדיר את הרווח בין בדיקת כוננות בN דקות. ברירת המחדל היא 30 דקות
id: Atur interval antar pengecekan cakram ke N menit. 30 menit secara default
nl: Zet het interval tussen disk checks op N minuten. De standaard instelling is 30 minuten.

source: Difference
he: שוני
id: Perbedaan
nl: Verschil

source: Report if the temperature had changed by at least N degrees Celsius since last report. 0 to disable
he: דווח אם הטמפרטורה השתנתה בלפחות N מעלות צלזיוס מדיווח אחרון. 0 בשביל לנטרל
id: Laporkan jika temperatur berubah setidaknya N derajat Celcius sejak pelaporan terakhir. 0 untuk mematikan
nl: Rapporteer als de temperatuur met minstens N graden Celsius veranderd is sinds de laatste rapportage. Zet op 0 om uit te schakelen

source: Informal
he: בלתי פורמלי
nl: Informeel

source: Report if the temperature is greater or equal than N degrees Celsius. 0 to disable
he: דווח את הטמפרטורה גבוהה או שווה לN מעלות צלזיוס. 0 בשביל לנטרל
id: Laporkan jika temperatur lebih besar atau sama dengan N derajat Celcius. 0 untuk mematikan
nl: Rapporteer als de temperatuur groter of gelijk is aan N graden Celsius. Zet op 0 om uit te schakelen.

source: Critical
he: קריטי
id: Kritikal
nl: Kritisch

source: Destination email address. Separate email addresses by semi-colon
he: כתובת אימייל של היעד,הפרד כתובות אמייל ע"י נקודת פסיק.
id: Alamat email tujuan. Pisahkan alamat email dengan titik koma
nl: Ontvangend email adres. Scheid meerdere email adressen met een comma

source: Add Device Extent
he: הוסף הקף התקן
id: Tambahkan ekstensi perangkat
nl: Apparaat Extents Toevoegen

source: The service could not be started.
he: השרות לא יכול לאתחל.
id: Servis tidak dapat berjalan.
nl: De service kan niet worden gestart.

source: Maproot group requires Maproot user
he: קבוצת Maproot דורשת משתמש Maproot
nl: Maproot groep vereist Maproot gebruiker

source: Mapall group requires Mapall user
he: קבוצת Mapall דורשת משתמש Mapall
nl: Mapall groep vereist Mapall gebruiker

source: Maproot user/group disqualifies Mapall
he: משתמש/קבוצת Maproot פוסל Mapall
nl: Maproot gebruiker/groep diskwalificeert Mapall

source: Browsable to Network Clients
he: יכול להיות מדופדף(Browsable) ע"י לקוחות הרשת
id: Dapat dijelajahi oleh Klien Jaringan
nl: Te verkennen door Netwerk Cliënten

source: The volume name is the name that appears in the Chooser of the 'connect to server' dialog on Macintoshes to represent the appropriate share. If volumename is unspecified, the last component of pathname is used. No two volumes may have the same name. The volume name cannot contain the ':' character. The volume name is mangled if it is very long. Mac codepage volume name is limited to 27 characters. UTF8-MAC volume name is limited to 'Volume Name Length' parameter in Services:Apple Share
he: שם הנפח הוא השם מופיע בבחירת דיאלוג 'התחבר לשרת' על מקים כדי לייצג את השיתוף הנכון. אם שם הנפח לא מוגדר, המקטע האחרון של שם הנתיב ישומש. לא יכול להיות ששני נפחים יהיו עם אותו. שם הנפח יכול לכלול את התו ':'. שם הנפח נהרס אם הוא ארוך מאוד. שם הנפח לעמוד הקוד למק מוגבל ל27 תווים. UTF-MAC שם הנפח מוגבל ל מאפיין 'אורך שם הנפח' בשרותים: שיתוף אפל(apple share)
id: Nama volume adalah nama yang tampil pada pilihan dialog 'koneksikan ke server' pada Macintosh untuk mewakili berbagi yang bersangkutan. Jika nama volume tidak diatur, komponen terakhir dari nama path yang digunakan. Tidak ada dua volume yang mempunyai nama sama. Nama volume tidak boleh berisikan karakter '.'. Nama volume kompong jika terlalu panjang. Nama volume codepage Mac terbatas pada 27 karakter. Nama volume dengan UTF8-MAC terbatas pada parameter 'Panjang Nama Volume' di servis Berbagi Apple
nl: De volumenaam is de naam welke wordt getoond in de Kiezer of het 'Verbind met server' venster op Macintoshes. Deze naam vertegenwoordigd de share. Wanneer de volumenaam leeg is wordt het laatste gedeelte van de pad naam gebruikt. Volumes mogen niet dezelfde naam hebben. Volumes mogen niet het karakter ':' bevatten. De volumenaam wordt ingekort wanneer deze erg lang is. Mac codepage volumenamen zijn gelimiteerd tot 27 karakters. UTF8-MAC volumenamen zijn gelimiteerd tot de parameter 'Volumenaam Lengte' in Diensten:Apple Share

source: This option allows the users and groups that access a share to be specified. Users and groups are specified, delimited by commas. Groups are designated by a @ prefix.
he: האפשרות הזאת מאפשרץ למשתמשים וקבוצות לגשת לשיתוף מוגדר. משתמשים וקבוצות מצויינים, מוגבלים ע"י פסיקים, קבוצות מצוינות ע"י התו @.
id: Opsi ini mengizinkan pengguna dan grup yang mengakses berbagi lebih spesifik. Pengguna dan grup yang ditentukan, dipisahkan dengan koma. Grup dipisahkan dengan awalan @.
nl: Deze optie staat gebruikers en groepen toe die toegang hebben tot een share te specificeren. Gebruikers en groepen zijn gespecificeerd gescheiden door komma's. Groepen zijn gescheiden met een @ als voorvoegsel.

source: Allows certain users and groups to have read-only access to a share. This follows the allow option format.
he: אפשר למשתמשים מסוימים גישת קריאה בלבד לשיתוף, זה נוהג על פי פורמט האישור.
id: Izinkan pengguna dan grup tertentu untuk memiliki akses baca-saja pada sebuah berbagi. Ini diikuti format opsi izin.
nl: Bepaalde gebruikers en groepen toestaan om alleen lezen toegang te hebben tot een share. Dit volgt na het 'allow option format'.

source: Allows certain users and groups to have read/write access to a share. This follows the allow option format.
he: אפשר למשתמשים מסוימים גישת קריאה/כתיבה לשיתוף. זה נוהג על פי פורמט אפשור האפשרות .
id: Izinkan pengguna dan grup tertetu untuk memiliki akses baca/tulis terhadap sebuah berbagi. Ini diikuti oleh format opsi izin.
nl: Bepaalde gebruikers en groepen toestaan om Lees/Schrijf toegang te hebben tot een share. Dit volgt hetzelfde formaat als de 'Toestaan' optie.

source: Allow other systems to discover this share as a disk for data, as a Time Machine backup volume or not at all.
he: אפשר למערכות אחרות לגלות את השיתוף הזה כמו כונן בשביל מידע, בשביל נפח Time Machine backup או לא בכלל.
id: Izinkan sistem lain untuk menemukan berbagi ini sebagai disk atau data, seperti sebuah Mesin Waktu volume backup atau tidak sama sekali.
nl: Andere systemen toestaan om deze share voor data te ontdekken als een Time Machine BackUp Volume of helemaal niet.

source: Disk discovery mode
he: מצב גילוי הכונן
id: Modus penemuan cakram
nl: Schijf ontdekkings modus

source: Note! Selecting 'Time Machine' on multiple shares may cause unpredictable behavior in MacOS. Default mode exports the volume as a data volume for users.
he: אזהרה! בחירת 'Time Machine' על כמה שיתופים יכול לגרום לתוצאות בלתי צפויות בMacOS. אפשרות ברירת המחדל היא ליצא את הנפח בתור נפח מידע בשביל משתמשים.
id: Catatan! Memilih 'Mesin Waktu' pada beberapa berbagi mungkin menyebabkan perilaku yang tidak terprediksi pada MacOS. Modus asal mengeksport volume sebagai volume data untuk pengguna.
nl: NB: Het selecteren van 'Time Machine' op meerdere shares kan een onvoorspelbaar gedrag veroorzaken in MacOS. De standaard modus exporteert het volume als een data volume voor gebruikers.

source: Sets the database information to be stored in path. You have to specify a writable location, even if the volume is read only.
he: מגדיר את בסיס המידע להיות שמור בנתיב. אתה צריך להגדיר מיקום בר כתיבה, אפילו אם הנפח הוא כתיבה בלבד.
id: Atur informasi database untuk disimpan di path. Anda bisa memilih lokasi yang dapat ditulisi, walaupun jika volume hanya baca saja.
nl: Databaseinformatiepad. Specificeer een schrijfbare locatie, ook wanneer het volume alleen lezen is.

source: Enables crlf translation for TEXT files, automatically converting macintosh line breaks into Unix ones. Use of this option might be dangerous since some older programs store binary data files as type 'TEXT' when saving and switch the filetype in a second step. Afpd will potentially destroy such files when 'erroneously' changing bytes in order to do line break translation.
he: אפשר תרגום crlf בשביל קבצי TEXT. המר אוטומטי שבירת קווים של מקינטוס לכאלה של UNIX.אפשרות זאת יכולה להיות מסוכנת מכיוון שחלק מתוכניות ישנות משתמשות קבצי מידע בינארי בתור 'TEXT' מתי שמלחיפים את סוג הקובץ בשלב השני. Afpd יכול בפוטנציאל להשמיד קבצים כאלה 'בטעות' כאשר מחליף בייטים בשביל לעשות תרגום שבירת קווין.
id: Nyalakan translasi CR/LF untuk berkas TEXT, secara otomatis mengkonversi batas baris Macintosh ke UNIX. Menggunakan opsi ini mungkin berbahaya karena sebagian program lama menyimpan data biner sebagai 'TEXT' ketika menyimpan dan mengganti tipe berkas setelahnya. Afpd akan berpotensi merusak file seperti itu ketika mengganti byte dalam hal mentranslasi batas baris.
nl: crlf Vertaling voor TEXT bestanden inschakelen. Converteer lijnonderbrekingen automatisch in die van Unix. Het gebruik van deze optie kan gevaarlijk zijn aangezien sommige oudere programma's binary bestanden als 'TEXT' type opslaan alvorens zij deze wegschrijven. Dit soort bestanden worden vernietigen wanneer de afpd lijnonderbrekingen verwijderd.

source: Windows File Names
he: שמות קבצים של חלונות
id: Nama Berkas Windows
nl: Windows Bestandsnamen

source: This forces filenames to be restricted to the character set used by Windows. This is not recommended for shares used principally by Mac computers.
he: זה מכריח שמות קבצים להיות מוגבלים לסט תווים של חלונות. זה לא מומלץ לשיתופים שבשביל מחשבי מקינטוש.
id: Ini akan memaksa nama berkas untuk membatasi set karakter yang digunakan oleh Windows. Tidak direkomendasikan untuk berbagi dengan komputer Mac.
nl: Forceer bestandsnamen om te voldoen aan de karakterset welke wordt gebruikt door Windows. Dit is niet aanbevolen voor shares die voornamelijk door Mac computers worden gebruikt.

source: Zero Device Numbers
he: אפס מספרי התקן
id: Nomor Perangkat Nol
nl: Nul Apparaat Nummers

source: Always use 0 for device number, helps when the device number is not constant across a reboot, cluster, ...
he: תמיד השתמש ב0 בשביל מספר התקן. עוזר מתי שמספר ההתקן קבוע בהפעלה מחדש, קבץ, ....
id: Selalu gunakan 0 untuk nomor perangkat, membantu ketika nomor perangkat tidak tetap ketika menyalakan ulang, kluster, ...
nl: Gebruik altijd 0 voor een apparaat nummer, dit helpt omdat het apparaat nummer nooit constant is bij een reboot, cluster, etc...

source: Don't advertise createfileid, resolveid, deleteid calls.
he: אל תפרסם יוצר שדה. (createfileid, resolveid, deleteid calls.
id: Jangan umumkan panggilan createfileid, resolveid, deleteid.
nl: Adverteer geen createfileid, resolveid en deleteid calls.

source: Disable :hex translations for anything except dot files. This option makes the '/' character illegal.
he: נטרל: תרגומי hex בשביל הכל חוץ מקבצי dot. האפשרות הזאת גורמת לתו '/' להיות בלתי חוקי.
id: Matikan translasi hex untuk semuanya kecuali berkas dot. Opsi ini membuat karakter '/' ilegal.
nl: Deactiveer :hex vertalingen voor alles behalve dot bestanden. Deze optie maakt het '/' karakter ongeldig.

source: Don't stat volume path when enumerating volumes list, useful for automounting or volumes created by a preexec script.
he: אל תמצב נפח מתי שסופר את רשימת הנפחים. יעיל בשביל כינון אוטומטי של נפחים שיוצרו ע"י סקריפט preexec.
id: Jangan gunakan stat path volume ketika mencacah daftar volume, berguna untuk mount otomatis atau volume yang dibuat oleh sebuah skrip preexec.
nl: Start volumepad niet wanneer volumelijst worden samengesteld. Bruikbaar bij het automatisch mounten van volumes gecreëerd door een preexec script.

source: AFP3 Unix Privs
he: זכויות יצר AFP3 UNIX
id: Privasi Unix AFP3
nl: AFP3 Unix Privileges

source: Use AFP3 unix privileges.
he: השתמש בזכויות יתר של AFP3 UNIX.
id: Gunakan hak UNIX AFP3.
nl: Gebruik AFP3 Unix privileges

source: Group to map all users to
he: קבוצה ממפה את כל המשתמשים ל-
nl: Groep naar map alle gebruiker

source: The selected disks were not verified for this import rules.
he: הכוננים שנבחרו לא אומתו לחוקי היבוא האלו.
id: Cakram yang dipilih tidak terverifikasi untuk aturan import ini.
nl: De geselecteerde schijven zijn niet geverifieerd voor deze import regels.

source: ZFS Volume Name
he: שם נפח ZFS
id: Nama Volume ZFS
nl: ZFS Volume naam

source: Size for this ZFS Volume
he: גודל בשביל נפח הZFS הזה
id: Ukuran untuk Volume ZFS ini
nl: De grootte van dit ZFS volume

source: ZFS Volume names must begin with an alphanumeric character and may only contain (-), (_), (:) and (.).
he: שמות של נפח הZFS חייבים להתחיל בתווים אלפא נומרים ויכולים להכיל (-), (_), (:) ו (.).
id: Nama Volume ZFS harus diawali dengan sebuah karakter alfanumerik dan boleh hanya berisi (-), (_), (:) dan (.).
nl: ZFS volumenamen moeten beginnen met een alfanummeriek karakter en mogen enkel (-), (_), (:) en (.) als speciale karakters bevatten.

source: minute
he: דקה
id: menit
nl: minuut

source: hour
he: שעה
id: jam
nl: uur

source: day of month
he: יום בחודש
nl: dag van de maand

source: Method
nl: Methode

source: Minute
he: ,דקה
id: Menit
nl: Minuten

source: Hour
he: שעה
id: Jam
nl: Uur

source: Day of month
he: יום בחודש
id: Hari dari bulan
nl: Dag van de maand

source: Month
he: חודש
id: Bulan
nl: Maand

source: Day of week
he: יום בשבוע
nl: Dag van de week

source: Every minute
he: כל דקה
id: Setiap menit
nl: Elke minuut
