Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: Last snapshot sent to remote side (leave blank for full replication)
he: תצלום אחרון שנשלח לצד המרוחק (השאר ריק לשיכפול מלא)
id: Snapshot terakhir dikirim ke sisi jarak jauh (tinggalkan kosong untuk replikasi penuh)
nl: Laatste snapshot verzonden aan remote (leeg laten voor volledige replicatie)

source: Remote ZFS filesystem name
nl: Afgelegen ZFS bestandssysteem

source: This should be the name of the ZFS filesystem on remote side. eg: poolname/datasetname not the mountpoint or filesystem path
nl: Dit zou de naam moeten zijn van het ZFS bestandssysteem van afgelegen afgelegen kant. vb: poolnaam/datasetnaam niet het deelmap of het bestandssysteem pad

source: Recursively replicate and remove stale snapshot on remote side
he: שכפל באופן רקורסיבי והסר תצלומים ישנים בצד המרוחק.
id: Secara rekrusif mereplika dan membuang snapshot basi pada sisi jarak jauh
nl: Repliceer recursief en verwijder het stale snapshot aan de remote kant

source: Occurrence
he: התרחשות
id: Kemunculan
nl: Voorval

source: How the task is repeated
he: איך המטלה חוזרת על עצמה
id: Berapa kali tugas diulang
nl: Hoe is de taak herhaald

source: Snapshot successfully added.
he: התצלום הוסף בהצלחה.
id: Snapshot berhasil ditambahkan.
nl: Snapshot succesvol toegevoegd

source: Snapshot successfully cloned.
he: תצלום שוכפל בהצלחה.
id: Snapshot berhasil diklon.
nl: Snapshot succesvol gekloond

source: Disk replacement has been initiated.
he: החלפת הכונן התחיל
id: Pergantian cakram telah dimulai.
nl: Schijf vervanging is gestart

source: Disk detach has been successfully done.
he: ניתוק הכונן נעשה בהצלחה
id: Pencopotan cakram berhasil dilakukan.
nl: Schijf succesvol afgekoppeld.

source: Disk successfully wiped
nl: Schijf succesvol gewist

source: Number is required.
nl: Nummer is verplicht.

source: The system will use this place to temporarily store the firmware file before it's being applied.
he: המערכת תמתמש במקום הזה לאחסן זמנית את קובץ הקושחה לפני שהוא מחיל את הקובץ.
id: Sistem akan menggunakan tempat ini untuk sementara menyimpan berkas firmware sebelum diaplikasikan.
nl: Het systeem zal deze locatie gebruiken om het firmwarebestand op te slaan voor het wordt toegepast.

source: New image to be installed
he: תמונה חדשה להתקנה
id: Image baru yang akan dipasang
nl: Nieuwe image voor installatie

source: Invalid firmware
nl: Ongeldige firmware

source: Invalid checksum
nl: Ongeldige controlesom

source: New config to be installed
he: הגדרה חדשה להתקנה
id: Pengaturan baru yang akan dipasang
nl: Nieuwe configuratie voor installatie

source: Enable powerd (Power Saving Daemon)
he: אפשר דלוק(Daemon חסיכה בחשמל)
id: Nyalakan powerd (Power Saving Daemon)
nl: Powerd (Power Saving Deamon) Inschakelen

source: Show tracebacks in case of fatal errors
he: הראה עקיבות לאחורה במקרה של שגיאות קטלניות
id: Tampilkan lacakan kembali dalam kasus kesalahan fatal
nl: Toon de traceer sporen in het geval van fatale fouten.

source: An integer from 1 - 65535, generally will be 25, 465, or 587
he: מספר שלם מ1-65535, בדרך כל 25, 465, 587
id: Sebuah bilangan bulat dari 1 - 65535, umumnya 25, 465 atau 587
nl: Een geheel getal van 1-65535, over het algemeen 25, 465 of 587

source: The user to run the command
he: המשתמש בשביל להריץ את הפקודה
id: Pengguna untuk menjalankan perintah
nl: De gebruiker die de instructie uitvoert

source: Short description
he: תיאור קצר
id: Deskripsi singkat
nl: Korte omschrijving

source: Remote Module Name
he: שם יחידת תפקוד מרוחקת
id: Nama Modul Jarak Jauh
nl: Remote Module Naam

source: Recurse into directories
he: רקורסיבי לתוך תיקיות
nl: Alle submappen meenemen

source: Times
he: זמנים
id: Waktu
nl: Aantal keer

source: Preserve modification times
he: שמור זמני שינויים
id: Pertahankan waktu modifikasi
nl: Behoud de wijzigingstijden

source: Archive mode
he: מצב ארכיון
id: Modus arsip
nl: Archiveer modus

source: Delete files on the receiving side that don't exist on sender
he: מחק קבצים בצד המקבל שלא קיימים אצל השולח
id: Hapus berkas pada sisi yang menerima yang tidak ada pada pengirim
nl: Verwijder de files aan de ontvangende zijde die niet bestaan aan de zender zijde

source: Preserve permissions
he: שמור רשויות
id: Pertahankan perizinan
nl: Permissies behouden

source: This option causes the receiving rsync to set the destination permissions to be the same as the source permissions
he: אופציה זאתי גורמת לRsync המקבל לקבוע אותם רשויות יעד כמו רשויות המקור
id: Opsi ini menyebabkan penerimaan rsync untuk mengatur perizinan tujuan menjadi sama dengan perizinan asal
nl: Deze optie zorgt ervoor dat de ontvangende rsync de doel permissies hetzelfde instelt als de bron permissies

source: Preserve extended attributes
he: שמור תכונות מורחבות
id: Pertahankan atribut yang diperpanjang
nl: Uitgebreide attributen behouden

source: This option causes rsync to update the remote extended attributes to be the same as the local ones
he: אופציה זאתי גורמת לRsync לעדכן את התכונות המורחבות שהיו כמו המקומיות
id: Opsi ini menyebabkan rsync untuk memperbaharui atribut yang diperpanjang menjadi sama dengan yang lokal
nl: Deze optie zorgt ervoor dat rsync de uitgebreide attributen op de remote zijde hetzelfde instelt als op de locale zijde

source: Extra options to rsync command line (usually empty)
he: שורות פקודות Rsync נוספות (בדרך כלל ריק)
id: Opsi tambahan untuk baris perintah rsync (biasanya kosong)
nl: Extra rsync command line opties (wordt meestal leeg gelaten).

source: Rsync Task
nl: Rsync taken

source: Rsync Tasks
nl: Rsync taken

source: Page Not Found
he: דף לא נמצא
id: Halaman Tidak Ditemukan
nl: Pagina niet gevonden

source: Help & Support
he: עזרה ותמיכה
id: Bantuan & Dukungan
nl: Help en Ondersteuning

source: #freenas on freenode
id: #freenas di freenode
nl: #freenas op freenode

source: Support Issues
he: תמיכת בעיות
id: Dukungan dari masalah
nl: Ondersteunings kwesties

source: Documentation
he: תעוד
id: Dokumentasi
nl: Documentatie

source: Add LAGG Member
he: הוסף חברLAGG
id: Tambahkan Anggota LAGG
nl: LAGG lid toevoegen

source: Core
nl: Kern

source: Associated Targets
he: מטרות משויכות
id: Target Terasosiasi
nl: Geassocieerde Doelen

source: File Extent
nl: Bestand Extentie

source: ATTENTION: The plugins service is not running, several functionalities have been disabled.
nl: ATTENTIE: De Plugin service staat uit, verscheidene functies zijn buiten dienst.

source: Are you sure you want to wipe?
nl: Weet u zeker dat u wilt wissen?

source: Log
he: יומן
nl: Log bestand

source: Import Plugins Jail
nl: Importeer Jail plugins

source: History
nl: Verleden

source: Add Rsync
he: הוסף Rsync
id: Tambahkan Rsync
nl: Rsync toevoegen

source: Connected through
nl: Doorverbonden via

source: No tunable setting defined.
nl: Geen in te stellen instelling gedefinieerd

source: Add Tunable
nl: Instelling toevoegen

source: The volume %(volume)s status is %(status)s: %(message)s
nl: Het volume %(volume)s status is %(status)s: %(message)s

source: The following IPs are bind to iSCSI Portal but were not found in the system: %s
nl: De volgende IP´s zijn gebonden aan het ISCSI portaal maar zijn niet gevonden in het systeem: %s

source: Plugins path cannot contain jail path.
nl: Plugins pad can niet het jail pad bevatten.

source: Plugin view
nl: Plugin bekijken

source: Plugin icon
nl: Plugin icoon

source: Control Plugins
nl: Beheer Plugins

source: Configure Plugins
nl: Configureer Plugins

source: Service Pack image to be installed
he: תמונת חבילת שרות להתקנה
id: Image Service Pack yang akan dipasang
nl: Service Pack voor installeren

source: Invalid service pack
nl: Ongeldige service pack

source: Browse
he: דפדף
id: Jelajahi
nl: Zoeken

source: Close
he: סגור
id: Tutup
nl: Sluiten

source: Volume from which this ZFS Volume will be created on
he: נפח שממנו נפח הZFS יווצר בו.
id: Volume dari volume ZFS yang akan dibuat
nl: Volume van waarop dit ZFS volume gecreërd wordt

source: Welcome to
he: ברוך הבא ל8
id: Selamat Datang di8
nl: Welkom bij8

source: minutes,
he: ,דקות
nl: minuten

source: Password of the Service Principal Name account.
he: סיסמת חשבון של השם הראשי של השרות.
nl: Wachtwoord van het Service Principal Name account.

source: The kerberos keytab file that was generated on the Active Directory server.
he: קובץ הKerberos Keytab יוצר על השרת עם התיקייה הפעילה.
nl: Het Kerberos keytab bestand welke is gegenereerd op de Active Directory server.

source: Time Machine
he: Time Machine(Mac)
id: Mesin Waktu

source: Max. pre-send R2T
he: מקסימום R2T לפני שליחה
id: R2T pra-kirim maksimal

source: MaxOutstandingR2T
he: מספר מקסימלי של R2T יוצאי מן הכלל

source: UPS
he: אל-פסק

source: umask
he: הורד מסכה(Unmask)
id: hilangkan masker

source: Active Directory
he: תיקייה פעילה
id: Direktori Aktif

source: Root bind DN
he: קשירת Root DN
id: Nama pembeda (DN) Root

source: Access Mode
he: מצב גישה
id: Modus Akses

source: Check interval
he: בדוק רווח
id: Interval pengecekan

source: Power mode
he: מצב כוח
id: Modus daya

source: No Stat
he: אין מצב
id: Tanpa stat

source: ID
he: מזהה

source: OK
he: אשר

source: Bug Tracker
he: עקיבה אחרי באגים

source: IPv6 Auto
he: IPv6 אוטומטי
id: IPv6 Otomatis

source: ZFS Extra
he: ZFS נוסף(extra)
id: ZFS Tambahan

source: You must specify either an valid IPv4 or IPv6 with maskbit
he: עליך להכתיב IPv4 או IPv6 חוקי עם maskbit
id: Anda wajib menjelaskan baik untuk IPv4 atau IPv6 yang valid dengan maskbit

source: Apple
he: אפל

source: Windows
he: חלונות(ווינדוס)

source: Extra users (upsd.users)
id: Pengguna tambahan (upsd.users)

source: Delete all shares related to this volume
id: Semua akses berbagi dari volume ini dihapus.

source: This will delete all files within the dataset.
id: Kata tunggal Ini akan menghapus semua file dalam dataset. Kata Jamak Ini akan menghapus semua file dalam dataset beserta cabang-cabangnya.
