Repository: xproax/xax-sourceforge
Catalog: gui/locale/*/LC_MESSAGES/django.po
Languages: he, id, ja, nl

source: You have to choose between IPv4 or IPv6 per alias
ja: エイリアスにはIPv4か、またはIPv6のどちらかを選択する必要があります
nl: U moet kiezen tussen IPv4 of IPv6 per alias.

source: You must specify either an valid IPv4 or IPv6 with maskbit per alias
ja: 有効なIPv4か、またはマスクビット付きのIPv6のどちらかを設定して下さい
nl: U moet een geldige IPv4 OF IPv6 maskbit per alias specificeren

source: Hostname
he: שם המארח
id: Nama host
ja: ホスト名
nl: Hostnaam

source: Domain
he: דומיין
ja: ドメイン
nl: Domein

source: IPv4 Default Gateway
he: שער ברירת המחדל לIPv4
id: IPv4 Gateway asal
ja: IPv4デフォルトゲートウェイ
nl: IPv4 Standaard Gateway

source: IPv6 Default Gateway
he: שער ברירת המחדל לIPv6
id: IPv6 Gateway asal
ja: IPv6デフォルトゲートウェイ
nl: IPv6 Standaard Gateway

source: Nameserver 1
he: שם השרת 1
id: Namaserver 1
ja: ネームサーバ1
nl: Naamserver 1

source: Nameserver 2
he: שם השרת 2
id: Namaserver 2
ja: ネームサーバ2
nl: Naamserver 2

source: Nameserver 3
he: שם השרת 3
id: Namaserver 3
ja: ネームサーバ3
nl: Naamserver 3

source: Global Configuration
he: תצורה עולמית
id: Pengaturan Global
ja: 全般設定
nl: Globale Instellingen

source: Pick your NIC
he: בחר את הNIC שלך
id: Pilih NIC mu
ja: NIC を指定してください。
nl: Kies uw NIC

source: Interface Name
he: שם הממשק
id: Nama Antarmuka
ja: インタフェース名
nl: Poortnaam

source: Name your NIC.
he: בחר שם לNIC שלך
id: Nama NIC mu
ja: NIC 名
nl: Geef een naam aan uw NIC

source: When enabled, use DHCP to obtain IPv4 address as well as default router, etc.
he: מתי שמופעל ,תשתמש בשרת הDHCP לצורך קבלת כתובת IPv4 וגם כן כנתב ברירת המחדל ,וכו'
id: Ketika dinyalakan, gunakan DHCP utuk memperoleh alamat IPv4 sesuai dengan bawaan router, dll.
ja: 有効にすると、DHCPを使ってデフォルトルータやIPv4アドレスなどを取得します。
nl: Gebruik DHCP, wanneer deze is geactiveerd om een IPv4 adres te verkrijgen als ook de default router, etc.

source: IPv4 Address
he: כתובת IPv4
id: Alamat IPv4
ja: IPv4 アドレス
nl: IPv4 Adres

source: IPv4 Netmask
id: Netmask IPv4
ja: IPv4 ネットマスク

source: Auto configure IPv6
he: קבע באופן אוטומטי IPv6
id: Pengaturan IPv6 otomatis
ja: IPv6 自動構成
nl: Automatische configuratie IPv6

source: When enabled, automatically configurate IPv6 address via rtsol(8).
he: כשמופעל, הגדר את כתובת IPv6 באופן אוטומטי דרך (rtsol(8).
id: Ketika dinyalakan, alamat IPv6 diatur secara otomatis via rtsol(8).
ja: 有効にすると、rtsol(8) を経由して IPv6 アドレスを自動構成します。
nl: Indien ingeschakeld, automatische configuratie IPv6 adres via RTSOL(8)

source: IPv6 Address
he: כתובת IPv4
id: Alamat IPv6
ja: IPv6 アドレス
nl: IPv6 adres

source: IPv6 Prefix Length
ja: IPv6プレフィックスの長さ
nl: IPv6 Prefix Lengte

source: Options
he: אפשרויות
id: Opsi
ja: オプション
nl: Opties

source: Interface
he: ממשק
ja: インタフェース
nl: Poort

source: Interfaces
he: ממשקים
id: Interface
ja: インタフェース

source: Alias
he: שם נרדף
ja: エイリアス

source: Aliases
ja: エイリアス
nl: Aliassen

source: Virtual Interface
he: ממשק וירטואלי
id: Interface Virtual
ja: 仮想インタフェース
nl: Virtuele Interface

source: Physical Interface
he: ממשק פיזי
id: Interface Fisik
ja: 物理インタフェース
nl: fysieke poort

source: VLAN Tag
he: תווית VLAN
id: Nama VLAN
ja: VLANタグ

source: Description
he: תיאור
id: Deskripsi
ja: 説明
nl: Beschrijving

source: VLANs
id: VLAN
ja: VLAN

source: Protocol Type
he: סוג הפרוטוקול.
id: Jenis Protokol
ja: プロトコルタイプ

source: Link Aggregation
he: צרוף הקישור
id: Agregat Tautan
ja: リンクアグリゲーション
nl: Link Aggregatie

source: Link Aggregations
he: קישור מצורף
id: Agregat Tautan
ja: リンクアグリゲーション
nl: Link Aggregaties

source: LAGG Interface group
he: LAGG קבוצת הממשק
id: Grup Interface LAGG
ja: LAGGインタフェースグループ
nl: LAGG interface groep

source: LAGG Priority Number
he: LAGG מספר מועדף
id: Nomor Prioritas LAGG
ja: LAGGプライオリティナンバ
nl: LAGG Prioriteit Nummer

source: Physical NIC
he: NIC פיזי
id: NIC Fisik
ja: 物理NIC
nl: Fysieke NIC

source: Destination network
he: רשת היעד
id: Jaringan tujuan
ja: あて先ネットワーク
nl: Bestemmings netwerk

source: Gateway
he: שער מעבר
ja: ゲートウェイ

source: Static Route
he: נתוב סטטי
id: Rute Statis
ja: 静的ルート
nl: Statische Route

source: Static Routes
he: נתיב סטטי
id: Rute Statis
ja: 静的ルート

source: Network
he: רשת
id: Jaringan
ja: ネットワーク
nl: Netwerk

source: Network Summary
he: פרטי הרשת
id: Ringkasan Jaringan
ja: ネットワークサマリ
nl: Netwerk Samenvatting

source: Create Link Aggregation
he: יצור קיבוץ כרטיסים
id: Buat Agregat Tautan
ja: リンクアグリゲーションの作成
nl: Aanmaken Link Aggregation

source: View Link Aggregations
ja: 全てのリンクアグリゲーションを表示
nl: Bekijk Link Aggregaties

source: LAGG successfully added
he: LAGG הוסף בהצלחה
id: LAGG berhasil ditambahkan
ja: LAGGを追加しました
nl: LAGG succesvol toegevoegd

source: Place to temporarily place PBI file
ja: ＰＢＩファイルを一時保存する場所
nl: Locatie om het PBI bestand tijdelijk te bewaren

source: The system will use this place to temporarily store the PBI file before it's installed.
ja: ＰＢＩファイルを適用前に一時保存する場所
nl: Het systeem zal deze locatie gebruiken om het PBI bestand op te slaan voor het wordt geinstalleerd.

source: PBI file to be installed
ja: インストールされるＰＢＩファイル
nl: PBI voor installatie

source: Plugins jail path
ja: プラグインjailのパス

source: Plugins Jail PBI
ja: プラグインのJailのＰＢＩ

source: Plugin name
ja: プラグイン名
nl: Plugin naam

source: Name of the plugin
ja: プラグイン名
nl: Naam van de plugin

source: Plugin version
ja: プラグインバージョン
nl: Plugin versie

source: Version of the plugin
ja: プラグインのバージョン
nl: Versie van de plugin

source: Plugin architecture
ja: プラグイン構造
nl: Plugin architectuur

source: Plugin IP address
ja: プラグインのIPアドレス
nl: Plugin IP adres

source: Plugin TCP port
ja: TCP ポート番号
nl: Plugin TCP poort

source: Plugins
ja: プラグイン

source: Mount Point
he: נקודת כינון
id: Poin Mount
ja: マウントポイント

source: Unable to remove plugin.
ja: プラグインの削除が失敗しました。
nl: Plugin kan niet worden verwijderd.

source: This is not a valid mask
ja: これは無効なマスクです
nl: Dit is geen geldig masker

source: This field is required for "Enable home directories browsing".
he: השדה נדרש בשביל "הפעל סיור בתיקיות הבית".
id: Kolom ini diperlukan untuk "Menyalakan penjelajahan direktori home".
ja: この項目は、"ホームディレクトリの閲覧を有効にする" ために必須です。
nl: Dit veld is verplicht voor "Inschakelen thuis lokaties browsen"

source: This field is required for "Home directories".
he: השדה נדרש ל"תיקיות הבית".
id: Kolom ini diperlukan untuk "Direktori home".
ja: この項目は、"ホームディレクトリ" のために必須です。
nl: Dit veld is verplicht voor "Thuis mappen".

source: The CIFS service failed to reload.
ja: NFS サービスを再開できませんでした。
nl: CIFS Service herstarten is mislukt.

source: The AFP service failed to reload.
he: שירות הAFP נכשל להיטען מחדש
id: Servis AFP gagal untuk memuat ulang.
ja: AFP サービスを再開できませんでした。
nl: De AFP service herstarten is mislukt.

source: The NFS service failed to reload.
he: שירות הNFS נכשל להיטען מחדש
id: Servis NFS gagal untuk memuat ulang.
ja: NFS サービスを再開できませんでした。
nl: De NFS service herstarten is mislukt.

source: File Permission
he: רשויות קבצים
id: Perizinan Berkas
ja: ファイルパーミッション
nl: Bestands Rechten

source: Directory Permission
he: רשויות לתיקיות
id: Perizinan Direktori
ja: ディレクトリパーミッション
nl: Folder Rechten

source: This value must be between 1024 and 65535, inclusive. 0 for default
he: הערך חייב להיות בין 1024 ל 65535, כולל. 0 לברירת מחדל
id: Nilai ini harus diantara 1024 dan 65535, inklusif. 0 untuk asal.
ja: この値は、1024 以上、65535 以下で設定してください。 初期値は0です。
nl: Deze waarde moet tussen 1024 en 65535 liggen. 0 als standaard

source: This value must be between 1024 and 65535, inclusive. 0 for default.
he: הערך חייב להיות בין 1024 ל 65535, כולל. 0 לברירת מחדל.
id: Nilai ini harus diantara 1024 dan 65535, inklusif. 0 untuk asal.
ja: この値は 1024 以上 65535 以下で設定してください。初期値は0です。
nl: Deze waarde moet tussen 1024 en 65535 liggen. 0 als standaard

source: This field is required for anonymous login
he: השדה הזה נדרש לצורך כניסה אנונימית
id: Kolom ini diperlukan untuk masuk secara anonim.
ja: この項目は、匿名でログインする際に必要です。
nl: Dit veld is vereist voor anonieme login

source: The ftp service failed to start.
he: שירות הftp נכשל להיטען מחדש.
id: Servis FTP gagal untuk memulai.
ja: FTP サービスを開始できませんでした。
nl: De FTP service herstarten is mislukt.

source: The tftp service failed to reload.
he: שירות הtftp נכשל להיטען מחדש.
id: Servis TFTP gagal untuk memuat ulang.
ja: tftp サービスを再開できませんでした。
nl: De TFTP service herstarten is mislukt

source: The SSH service failed to reload.
he: שירות הSSH נכשל להיטען מחדש.
id: Servis SSH gagal untuk memuat ulang.
ja: SSH サービスを再開できませんでした。
nl: De SSH service herstarten is mislukt.

source: The Rsync service failed to reload.
he: שרות הRsync נכשל להיטען מחדש.
id: Servis Rsync gagal untuk memuat ulang.
ja: Rsync サービスを再開できませんでした。
nl: De Rync service herladen is mislukt.

source: The name cannot contain slash or a closing square backet.
he: השם אינו יכול להכיל חוצץ או תומך סוגר ריבוע.
id: Nama tidak boleh menggandung garis miring (/) atau kotak tutup (])
ja: 名前に / または ] を含むことはできません。
nl: De naam mag geen / of ] bevatten.

source: Confirm Password
ja: パスワードを確認
nl: Bevestig wachtwoord

source: The DynamicDNS service failed to reload.
he: השרות DynamicDNS נכשל להיטען מחדש.
id: Servis DynamicDNS gagal untuk memuat ulang.
ja: DynamicDNS サービスを再開できませんでした。
nl: De DynamicDNS service herladen is mislukt.

source: This is not a valid e-mail address
ja: 有効なメールアドレスではありません。
nl: Dit is geen geldig e-mail adres

source: The SNMP service failed to reload.
he: שרות ה SNMP נכשל להיטען מחדש.
id: Servis SNMP gagal untuk memuat ulang.
ja: SNMP サービスを再開できませんでした。
nl: De SNMP service herladen is mislukt.

source: Port
he: פורט
ja: ポート
nl: Poort

source: The email %(email)s is not valid
he: כתובת הדואר %(email)s אינה חוקית
id: Alamat email %(email)s tidak valid
ja: %(email)s は無効なメールアドレスです
nl: De E-Mail %(email)s is niet geldig

source: The UPS service failed to reload.
ja: UPS サービスを再開できませんでした。
nl: UPS Service herstarten is mislukt.

source: Confirm Administrator Password
ja: 管理者パスワードを確認
nl: Bevestig Administrator Wachtwoord

source: The activedirectory service failed to reload.
he: שרות התיקייה הפעילה נכשל להיטען מחדש.
id: Servis activedirectory gagal untuk memuat ulang.
ja: Active Directory（アクティブディレクトリ）サービスを再開できませんでした。
nl: De ActiveDirectory service herladen is mislukt.

source: The ldap service failed to reload.
he: שרות ה ldap נכשל להיטען מחדש.
id: Servis LDAP gagal untuk memuat ulang.
ja: LDAP サービスを再開できませんでした。
nl: De LDAP service herladen is mislukt.

source: Secret
he: סוד
id: Rahasia
ja: シークレット
nl: Geheim

source: Target side secret.
he: צד המטרה סודי.
id: Target samping rahasia.
ja: ターゲット側のシークレット
nl: Geheim doelzijde.

source: Secret (Confirm)
he: סוד (אמות)
id: Rahasia (Konfirmasi)
ja: シークレット（確認）
nl: Geheim (Bevestig)

source: Enter the same secret above for verification.
he: הקש את אותו סוד כמו למעלה לצורך אימות
id: Masukkan rahasia yang sama dengan diatas untuk verifikasi.
ja: 確認のため、上の項目と同じシークレットを入力して下さい。
nl: Typ het geheim zoals hierboven ter controle.

source: Initiator Secret
he: יזם סודי
id: Inisiator Rahasia
ja: イニシエータシークレット
nl: IInitiator Geheim

source: Initiator Secret (Confirm)
he: יזם סודי (אמות)
id: Inisiator Rahasia (Konfirmasi)
ja: イニシエータシークレット（確認）
nl: Initiator Geheim (Bevestig)

source: Secret does not match
he: סוד אינו תואם
id: Rahasia tidak cocok
ja: シークレットが一致しません
nl: Geheim komt niet overeen

source: The peer secret is required if you set a peer user.
he: סוד עמיתנדרש אם אתה קובע משתמש עמית.
id: Rahasia bersama diperlukan jika anda memilih pengguna bersama.
ja: この項目は、ピアユーザを設定する場合、必須です。
nl: Peer geheim is vereist bij toekennen peer gebruiker.

source: The peer secret cannot be the same as user secret.
he: סוד העמית לא יכול להיות אותו סוד כמו סוד המשתמש.
id: Rahasia bersama tidak bisa sama dengan rahasia pengguna.
ja: ピアシークレットは、ユーザシークレットと異なる必要があります。
nl: Een peer geheim mag niet hetzelfde zijn als het gebruikers geheim

source: The iSCSI service failed to reload.
he: שרות ה iSCSI נכשל להיטען מחדש.
id: Servis iSCSI gagal untuk memuat ulang.
ja: iSCSI サービスを再開できませんでした。
nl: De iSCSI service herladen is mislukt.

source: LUN already exists in the same target.
he: LUN כבר קיים עם אותה מטרה.
id: LUN telah ada di target yang sama.
ja: 同じターゲット内に LUN が既に存在します。
nl: LUN bestaat reeds in hetzelfde doel.

source: Controller Auth Group
he: קבוצת האימות של הבקר
id: Pengontrol Grup
ja: コントローラ認証グループ

source: Discovery Auth Group
he: גילוי קבוצת אימות
id: Penemuan Otentikasi Grup
ja: 認証グループの探索
nl: Ontdek Auth Group

source: This value must be between %(start)d and %(end)d, inclusive.
he: הערך הזה צריך להיות בין %(start)d ל-%(end)d, כולל.
id: Nilai ini harus diantara %(start)d dan %(end)d, inklusif.
ja: この値は、%(start)dから%(end)dまでの範囲で指定して下さい。
nl: De waarde moet zich bevinden tussen %(start)d en %(end)d, inclusief.

source: This field is required if discovery method is set to CHAP or CHAP Mutual.
he: השדה הזה נחוץ אם שיטת הגילוי מוגדרת ל-CHAP או CHAP הדדי
id: Kolom ini di[erlukan jika metode discovery dipasang ke CHAP atau CHAP Mutual.
ja: 検出方法はCHAPかCHAP相互に設定されている場合、このフィールドは必須です。
nl: Dit veld is vereist wanneer de ontdekkingsmethode is gezet op CHAP of CHAP Mutual.

source: You need to specify a filepath, not a directory.
he: אתה צריך להגדיר נתיב קובץ, לא תיקייה.
id: Anda harus menentukan path berkas, bukan direktori.
ja: ディレクトリではなく、ファイルパスを指定する必要があります。
nl: U dient een bestandspad te specificeren, geen map

source: You need to specify a file inside your volume/dataset.
he: אתה צריך להגדיר קובץ בתוך הנפח\סט מידע.
id: Anda perlu menentukan berkas dalam volume/dataset anda.
ja: ボリューム内かデータセット内のファイルを指定する必要があります。
nl: U dient een bestand binnen uw volume/dataset te specificeren

source: This value can be a size in bytes, or can be postfixed with KB, MB, GB, TB
he: הערך יכול להיות בבייטים, או יכול להיות קבוע על KB, MB, GB, TB.
id: Nilia ini bisa dalam bentuk byte, atau dapat dibulatkan menjadi KB, MB, GB, TB
ja: この値は、バイト単位で指定します。もしくは、単位としてKB、MB、GB、TBを使って指定できます。
nl: Dit kunnen waardes zijn in bytes of afgekort in KB, MB, GB, TB

source: Disk device
he: התקן דיסק
id: Perangkat cakram
ja: ディスクデバイス
nl: Schijf station

source: Your Portal Group ID cannot be higher than %d
he: השער מזהה קבוצתי לא יכול להיות גבוה מ-%d
id: ID Grup Portal anda tak dapat lebih besar daripada %d
ja: Portal Group IDは %d を超えてはいけません
nl: Uw portal Groep ID kan niet hoger zijn dan %d

source: Your Group ID cannot be higher than %d
he: המזהה הקבותי שלך לא יכול להיות גבוה מ%d
id: ID Grup anda tak dapat lebih besar daripada %d
ja: Group ID は %d を超えてはいけません
nl: Uw Groep ID kan niet hoger zijn dan %d

source: Authentication Group number
he: אימות מספר הקבוצה
id: Otentikasi nomor Grup
ja: 認証グループナンバー
nl: Authenticatie Groep nummer

source: Delete underlying file
he: מחק קובץ מוסתר.
id: Hapus berkas pokok
ja: 特殊ファイルを削除
nl: Verwijder onderliggend bestand

source: Are you sure you want to delete?
he: האם אתה בטוח שאתה רוצה למחוק?
id: Apakah anda yakin ingin menghapus?
ja: 本当に削除してもよろしいですか？
nl: Weet u zeker dat u wilt verwijderen?

source: The S.M.A.R.T. service failed to reload.
ja: S.M.A.R.T サービスを再開できませんでした。

source: Service
he: שירות
id: Servis
ja: サービス
nl: Dienst

source: Name of Service, should be auto-generated at build time
he: שם השירות, אמור להיווצר אוטומטית בזמן הבנייה
id: Nama Servis harusnya telah otomatis dibuat saat kompilasi
ja: サービスの名称は、ビルド時に自動生成されます。
nl: Dienstnaam, kan ook automatisch gegenereerd zijn bij het aanmaken

source: Enable Service
he: אפשר שרות
id: Hidupkan Servis
ja: サービスの有効化
nl: Dienst inschakelen

source: Services
he: שירותים
id: Servis-servis
ja: サービス
nl: Diensten

source: Authentication Model
he: מודל האימות
id: Model Otentikasi
ja: 認証方式
nl: Authenticatie Model

source: Using Active Directory or LDAP authentication will supersede this option
he: שימוש בתיקייה פעילה או אימות LDAP יחליף את האופציה הזאת
id: Menggunakan Direktori Aktif atau otentikasi LDAP akan mengganti pilihan ini
ja: Active Directory または LDAP を利用する場合はこの項目は無効になります。
nl: Gebruik van Active Directory of LDAP authenticatie zal deze optie vervangen

source: NetBIOS name
he: שם NetBIOS
id: Nama NetBIOS
ja: NetBIOS名
nl: NetBIOS naam

source: Workgroup
he: קבוצת עבודה
ja: ワークグループ
nl: Werkgroep

source: Workgroup the server will appear to be in when queried by clients (maximum 15 characters).
he: קבוצת העבודה שהשרת יופיע בו מתי שהוא נשאל ע"י הלקוח(עד 15 תווים)
id: Server Workgroup akan tampil ketika diminta oleh klien (maksimum 15 karakter).
ja: サーバーが属するワークグループ名（最大15文字）
nl: Werkgroep van de server zal zichtbaar zijn wanneer clients zoeken ernaar (maximaal 15 karakters)

source: Server description. This can usually be left blank.
he: תיאור השרת, בדרך כלל יכול להישאר ריק.
id: Deskripsi Server. Dapat dikosongi.
ja: サーバの説明を記述します。通常は空白のままで構いません。
nl: Server beschrijving. Deze kan leeg gelaten worden

source: DOS charset
he: קידוד תווים DOS
id: Set karakter DOS
ja: DOS 文字セット
nl: DOS karakterset

source: UNIX charset
he: קידוד תווים UNIX
id: Set karakter UNIX
ja: UNIX文字セット
nl: UNIX karakterset

source: Log level
he: רמת יומן
id: Tingkatan pencatatan
ja: ログレベル
nl: Log Niveau

source: Local Master
he: אדון מקומי
id: Master Lokal
ja: ローカルマスタ
nl: Lokale Master

source: Time Server for Domain
he: זמן השרת בשביל דומיין
id: Server Waktu untuk Domain
ja: ドメインのタイムサーバ
nl: Tijd Server voor Domein

source: Guest account
he: חשבון אורח
id: Akun Tamu
ja: ゲストアカウント
nl: Gast account

source: Use this option to override the username ('nobody' by default) which will be used for access to services which are specified as guest. Whatever privileges this user has will be available to any client connecting to the guest service. This user must exist in the password file, but does not require a valid login. The user root can not be used as guest account.
he: השתמש באפשרות הזאת על מנת לעקוף את המשתמש('nobody' בברירת מחדל) שישמש לצורך גישה לשרותים שמצוינים בתור אורח.איזה זכויות יתר שיש למשתמש הזה יהיו לכל לקוח שמתחבר לשרות אורח .המשתמש חייב להתקיים בתוך קובץ סיסמה, אבל לא מצליח כניסה חוקית.
id: Gunakan opsi ini untuk mengesampingkan nama pengguna ('nobody' secara default) yang akan digunakan untuk mengakses servis sebagai Tamu. Apapun haknya pengguna ini akan ada pada setiap klien yang terhubung pada servis Tamu. Pengguna ini harus asa pada berkas kata sandi, tetapi tidak perlu login. Pengguna root tidak dapat digunakan sebagai akun Tamu.
ja: このオプションでユーザ名(既定値は 'nobody')を上書きできます。ゲストユーザとして指定されたサービスにアクセスするのに使います。このユーザにどんな権限を設定しても構いませんが、ゲストサービスに接続するあらゆるクライアントに適用されます。このユーザはpasswordファイルに記述しておく必要がありますが、ログイン可能である必要はありません。ユーザrootをゲストアカウントとして使うことはできません。
nl: Gebruik deze optie om de gebruikersnaam ('ftp' is standaard) te overschrijven welke wordt gebruikt om toegang te krijgen tot diensten die voor gasten toegankelijk zijn. Ongeacht de privileges voor deze gebruiker heeft een cliënt verbinding met de gastdiensten. Deze gebruiker moet bestaan in het wachtwoord bestand, maar er is geen geldige aanmelding vereist.

source: File mask
he: מסכת קובץ
id: Masker berkas
ja: ファイルマスク
nl: Bestands masker

source: Use this option to override the file creation mask (0666 by default).
he: השתמש באוצפיה זאתי על מנת לעקוף את מסכת יצירת קבצים (0666 בברירת מחדל).
id: Gunakan opsi ini untuk mengesampingkan pembuatan masker berkas (0666 secara default).
ja: このオプションはファイル作成時のマスクを上書きします(既定値は0666)。
nl: Gebruik deze optie om het bestandscreatiemasker te overschrijven (0666 is standaard).

source: Directory mask
he: מסכת תיקייה
id: Masker Direktori
ja: ディレクトリマスク
nl: Folder masker

source: Use this option to override the directory creation mask (0777 by default).
he: השתמש באופציה זאתי על מנת לעקוף את מסכת יצירת תיקיה (0777 בברירת מחדל)
id: Gunakan opsi ini untuk mengesampinkan pembuatan masker direktori (0777 secara default).
ja: このオプションはディレクトリ作成時のマスクを上書きします(既定値は0777)。
nl: Gebruik deze optie om het foldercreatiemasker te overschrijven (0777 is standaard).

source: Large RW support
he: תמיכה בRW גדול
id: Dukungan baca/tulis yang besar
ja: Large RW サポート
nl: Large RW ondersteuning

source: Send files with sendfile(2)
he: של קבצים עם Sendfile (2)
id: Kirim berkas dengan sendfile(2)
ja: sendfile(2) を用いて送信
nl: Verstuur bestanden met sendfile(2)

source: EA Support
he: תמיכה בEA
id: Dukungan atribut diperpanjang
ja: EA サポート
nl: EA Ondersteuning

source: Support DOS File Attributes
he: תמיכה בתארי קבצי DOS
id: Dukungan atribut berkas DOS
ja: DOSファイル属性のサポート
nl: Ondersteun DOS Bestandskenmerken

source: Allow Empty Password
he: אפשר סיסמה ריקה
id: Izinkan kata sandi kosong
ja: 空のパスワードを許可
nl: Leeg Wachtwoord Toestaan

source: Auxiliary parameters
he: מאפיני עזר
id: Parameter tambahan
ja: 補助パラメータ
nl: Hulp Parameters

source: Enable home directories
he: אפשר תיקיות בית
id: Nyalakan direktori home
ja: ホームディレクトリの有効化
nl: Thuismappen activeren

source: Enable/disable home directories for samba user.
he: זה מאפשר\מנטרל תיקיות בית למשתמש samba
id: Menyalakan/mematikan direktori home untuk pengguna samba
ja: samba ユーザのホームディレクトリを有効/無効を切り替えます。
nl: Dit in\uitschakelen thuismappen voor samba gebruiker.

source: Enable/disable home directories browsing for samba user.
he: זה מאפשר\מנטרל דפדוף בתיקיות בית למשתמשי samba
id: Menyalakan/mematikan penjelajahan direktori home untuk pengguna samba.
ja: samba ユーザによるホームディレクトリの閲覧の有効/無効を切り替えます。
nl: In\uitschakelen thuismappenverkenning voor samba gebruiker.

source: Home directories
he: תיקיות בית
id: Direktori home
ja: ホームディレクトリ
nl: Thuismappen

source: Unix Extensions
ja: UNIX形式

source: Enable AIO
he: אפשר AIO
id: Nyalakan AIO
ja: AIOの有効化
nl: AIO Inschakelen

source: Enable/disable AIO support.
he: זה מאפשר\מנטרל תמיכה בAIO
id: Menyalakan/mematikan dukungan AIO.
ja: AIO サポートの有効/無効を切り替えます。
nl: AIO ondersteuning in\uitsschakelen.

source: Minimum AIO write size
he: גודל כתיבה AIO מינימלי
id: Ukuran penulisan AIO minimal
ja: AIO ライトサイズの最小値
nl: Minimale AIO schijf grootte

source: Server Name
he: שם השרת
id: Nama Server
ja: サーバ名
nl: Server Naam

source: Name of the server. If this field is left empty the default server is specified.
he: שם השרת. אם השדה הזה יושאר ריק שם השרת יהיה ברירת המחדל.
id: Nama Server. Jika kolom ini kosong, server asal yang digunakan.
ja: サーバ名。項目が空の場合は既定のサーバ名が使用されます。
nl: Naam van de server. indien dit veld leeg gelaten is zal de standaard servernaam worden gebruikt

source: Guest Access
he: גישת אורחים
id: Akses Tamu
ja: ゲストアクセス
nl: Gast toegang

source: Allows guest access to all apple shares on this box.
he: אפשר גישת אורחים לכל שיתופי אפל במכונה הזאת.
id: Izinkan akses Tamu ke semua berbagi Apple di kotak ini.
ja: 全ての Apple 共有でゲストアクセスを有効にします。
nl: Sta gasten toegang toe tot alle apple shares op deze Machine

source: Max. Connections
ja: 接続数の最大値

source: Maximum number of connections permitted via AFP. The default limit is 50.
ja: AFPでのコネクションの最大値を指定します。既定の制限は 50 です。

source: Number of servers
he: מספר שרתים
id: Jumlah server
ja: サーバの数
nl: Aantal servers

source: Specifies how many servers to create. There should be enough to handle the maximum level of concurrency from its clients, typically four to six.
he: ציין כמה שרתים לייצר. צרכים להיות מספיק כדי לטפל ברמת המקסימום של בוזמניות מהלקוחות של השרת, בדרך כלל ארבע עד שש.
id: Tentukan berapa banyak server yang dibuat. Harus ada cukup untuk menangani konkurensi tingkat maksimum dari klien, biasanya 4-6.
ja: サーバの作成数を設定します。クライアントから問題なく同時実行できる範囲で指定してください。一般に 4-6 程度です。
nl: Specificeer hoeveel servers te creëren. Dit moet voldoende zijn om het maximale niveau van gelijktijdige connecties af te kunnen handelen, meestal 4 tot 6.

source: Asynchronous mode
he: מצב לא סינכרוני
id: Mode Asynchronous
ja: 非同期モード
nl: Asynchrone modus

source: Enable asynchronous mode, which will help performance beyond gigabit network speed.
he: אפשר מצב לא סינכרוני, שיעזור לביצועים ברשתות שגבוהות ממהירות מגיגהביט.
id: Nyalakan mode asynchronous, yang akan membantu performa diluar kecepatan jaringan gigabit.
ja: 非同期モードを有効化すると、ギガビット以上のパフォーマンスが期待できます
nl: Zet Asynchrone modus aan, welke zal helpen om bij snelheden boven gigabit netwerk snelheid.

source: Base Name
he: שם בסיס
id: Nama Dasar
ja: ベースネーム
nl: Basis Naam
